{
  "$st@map-title": "Торговля по тепловой карте",
  "$st@map-preview": "Торговля по тепловой карте является уникальной стратегией, так как не требует обязательного наличия графика для анализа, в то же время дает возможность взглянуть сразу на несколько инструментов. Они представлены в виде цифровых данных валютных пар – именно от их динамики следует выбирать направление покупаемых опционов.",
  "$st@map-text": "<h1>Стратегия «Торговля по тепловой карте»</h1><p>Тепловая карта – это индикатор, отображающий котировки той или иной валюты к различным активам в режиме реального времени. Индикатор обеспечивает трейдера четким представлением о ситуации на фондовых биржах.</p><p>Правильное использование тепловых карт валют позволяет получать сигналы для прибыльной торговли.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Индикатор «Тепловая карта» позволяет трейдеру заключать сделки без фундаментального и технического анализа – фактически, без графика. Для повышения эффективности торговли оптимальный временной интервал должен составлять 15-30 минут.</p><h2>Как торговать по тепловым картам?</h2><p>Тепловая карта представляет собой таблицу с валютными котировками, где в виде шахматной схемы нанесены соотношения активов. Горизонтальный ряд указывает рост или падение одного актива к другому, идущему вертикально, в месте их пересечения. На тепловой карте можно увидеть 5 разных цветов:</p><ul><li>зеленый – указывает на то, что актив перекуплен, а значит, ожидается падение цены;</li><li>красный – указывает на то, что актив перепродан, следовательно, ожидается рост цены;</li><li>бледно-зеленый демонстрирует приближение к зоне перекупленности;</li><li>бледно-красный показывает приближение к зоне перепроданности;</li><li>серый олицетворяет нейтральное настроение.</li></ul><p>Проведем анализ тепловой карты на наглядном примере:</p><img src='/assets/strategy/map-1.png'><p>Валютные пары, на которых можно открыть сделки на падение цены, представлены на схеме тепловой карты в виде пересечения активов зеленого цвета:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютные пары, сигнализирующие об открытии сделки на рост цены, имеют пересечение активов красного цвета:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Обращать внимание следует только на зеленый и красные цвета, бледные оттенки и серый цвет необходимо игнорировать.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul><h2>Тепловая карта</h2>",
  "$st@turn-title": "Торговля по «Развороту тренда»",
  "$st@turn-preview": "Торговля по стратегии «Разворот» осуществляется без индикаторов – трейдеру нужно уметь анализировать свечной график и своевременно открывать сделки. В течении торговой сессии тренд множество раз разворачивается в обоих направлениях, а значит, научившись ловить нужный момент можно получить неплохую прибыль.",
  "$st@turn-text": "<h1>Стратегия «Разворот тренда»</h1><p>Торговля по стратегии «Разворот» осуществляется без индикаторов – трейдеру нужно уметь анализировать свечной график и своевременно открывать сделки.</p><p>В течении торговой сессии тренд множество раз разворачивается в обоих направлениях, а значит, научившись ловить нужный момент можно получить неплохую прибыль.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная стратегия очень проста – она позволяет определять разворот тренда и от этого принимать прибыльные решения. Для многих является преимуществом то, что она не требует использования индикаторов и ограничена анализом свечного графика.</p><h2>Как торговать по стратегии «Разворот»?</h2><p>Если у вас курс не отображается в виде свечного графика, его нужно включить перед началом торговли. Для этого следует выбрать соответствующий тип графика:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на разворот будет свечная модель, состоящая из 2 свечей – медвежьей и бычьей:</p><img src='/assets/strategy/turn-2.jpg'><p>Главное условие – у свечей должно быть тело примерно одинакового размера:</p><img src='/assets/strategy/turn-3.jpg'><p>А также похожий размер теней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашем примере сначала идет медвежья, а потом бычья свеча. Это сигнализирует нам о том, что тренд совершает разворот в восходящем направлении, а значит, нужно покупать опцион <strong>ВВЕРХ</strong>.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@absorption-title": "Торговля по «Поглощению»",
  "$st@absorption-preview": "Стратегия «Поглощение» предполагает особую комбинацию свечей, когда последующая имеет размер от нижней до высшей точки больше, чем предыдущая. Для торговли по данной стратегии необязательно использовать индикаторы, важно следить за свечным графиком и в нужный момент открыть сделку в правильном направлении.",
  "$st@absorption-text": "<h1>Стратегия «Поглощение»</h1><p>Стратегия «Поглощение» предполагает особую комбинацию свечей, когда последующая имеет размер от нижней до высшей точки больше, чем предыдущая.</p><p>Для торговли по данной стратегии необязательно использовать индикаторы, важно следить за свечным графиком и в нужный момент открыть сделку в правильном направлении.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная трендовая стратегия применяется без индикаторов – она основана на модели «Поглощение» японских свечей. Стратегия «Поглощение» в умелых руках станет одной из самых сильных моделей для получения прибыли – она показывает переломный момент в противостоянии покупателей и продавцов на рынке.</p><h2>Как торговать по стратегии «Поглощение»?</h2><p>Для торговли по данной стратегии необходимо включить свечной график, выбрав его через параметр «Тип графика»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обязательное условие для открытия сделки – это наличие тренда на рынке.</p><p>Из присутствующего на рынке тренда вытекает следующее важное условие – формирование на графике модели «Поглощение». В общем виде это выглядит так:</p><img src='/assets/strategy/capture-2.jpg'><p>При ближайшем рассмотрении мы можем увидеть, что бычья свеча (зеленого цвета) как бы поглощена медвежьей (красной). Это сигнал, который говорит нам о преобладании продавцов на рынке – соответственно совершаем сделку на покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@news-title": "Торговля по новостям",
  "$st@news-preview": "Торговля на новостях относится к фундаментальным стратегиям, однако не исключает необходимости технического анализа. Не всегда график ведет себя так, как прогнозируется после выхода новости, именно поэтому умение ждать является главным помощником трейдера в прибыльной торговле на новостях.",
  "$st@news-text": "<h1>Стратегия «Торговля по новостям»</h1><p>Торговля на новостях относится к фундаментальным стратегиям, однако не исключает необходимости технического анализа. Не всегда график ведет себя так, как прогнозируется после выхода новости, именно поэтому умение ждать является главным помощником трейдера в прибыльной торговле на новостях.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговля на новостях – это одна из самых привлекательных, но в то же время, достаточно сложных стратегий трейдинга на валютных рынках.</p><p>Ежедневно в мире выходят различные новости, которые диктуют направление движения цены в краткой перспективе. Рынок объединяет валюты большинства стран, а значит, экономические или политические новости определенного государства найдут отражение курса национальной валюты в парах с другими. Это открывает нам широкие возможности для успешного трейдинга.</p><h2>Как прибыльно торговать на новостях?</h2><p>Для начала нужно включить свечной график, если вы не сделали это ранее. Он открывается через параметр «Тип графика»:</p><img src='/assets/strategy/news-1.jpg'><p>Помимо этого, нам потребуется экономический календарь, который находится здесь:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш экономический календарь очень прост в работе: обращайте внимание на новости и события, оказывающие высокое влияние на рынок – они обозначены красным цветом:</p><img src='/assets/strategy/news-2.jpg'><p>Каждый раз, перед началом торговой сессии, необходимо просматривать экономический календарь. Достаточно часто во время выхода важных новостей, прежде надежные индикаторы и торговые системы дают ложные сигналы – это неудивительно, ведь фундаментальный фактор способен принести на рынок огромную волатильность.</p><p>Именно поэтому опытные трейдеры предпочитают взять паузу в преддверии выхода важный новостей. Отсюда низкая активность на рынках, от чего на графиках можно наблюдать горизонтальные направления цен. Однако это позволяет отметить нам ценовой канал. После выхода новости, появляется движение, и, как только мы замечаем пробитие ценового канала, нужно незамедлительно входить в сделку в направлении пробития.</p><p>На нашем примере видно, что выход новости на рынке принес большой объем покупателей, отчего был пробит ценовой канал. Это значит, нам нужно покупать опцион <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Стоит отметить, что после резкого скачка курса после новости, чаще всего, он постепенно возвращается к тому уровню, на котором был до выхода информации. Соответственно, если мы не успели открыть сделку в нужном направлении сразу же после выхода новости, то лучше не рисковать и не пытаться поймать уходящий тренд – лучше сделать паузу и вернуться к торговле через пару часов, когда рынок «переварит» новость и стабилизируется</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@gap-title": "Торговля по ГЭПу",
  "$st@gap-preview": "ГЭП – это разрыв цены из-за большого объёма. Основные движения на графиках происходят в будние дни, однако и в выходные тренды не останавливаются. Официальные котировки пятницы могут значительно измениться за субботу и воскресенье, что дает возможность трейдерам получить «легкую» прибыль в понедельник.",
  "$st@gap-text": "<h1>Стратегия ГЭП</h1><p>ГЭП – это разрыв цены из-за большого объёма. Основные движения на графиках происходят в будние дни, однако и в выходные тренды не останавливаются.</p><p>Официальные котировки пятницы могут значительно измениться за субботу и воскресенье, что дает возможность трейдерам получить «легкую» прибыль в понедельник.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная торговая стратегия является универсальной и позволяет получать прибыль на бинарных опционах используя любые активы. Это является основным преимуществом стратегии ГЭП. Как известно, валютные и фондовые биржи работают исключительно в будние дни, а значит, цена закрытия пятницы может существенно измениться за выходные и в понедельник открыться с большим разрывом. Такие разрывы курсов называются ГЭП, и они очень часто имеют место быть в биржевой торговле. Это позволяет нам получить хорошую прибыль в самом начале торговой недели, подготовившись к открытию торгов.</p><h2>Как торговать по стратегии ГЭП?</h2><p>Если вы не используете свечной график для анализа, прежде всего, необходимо его включить через параметр «Тип графика»:</p><img src='/assets/strategy/gap-1.jpg'><p>Сделки открываются в том направлении, в котором мы наблюдали разрыв за выходные. Наш пример показывает, что разрыв случился на понижение цены. Это означает, что на рынке присутствует большой объем продавцов, а значит, можно смело открывать сделку на понижение:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@pinocchio-title": "Торговля по «Буратино»",
  "$st@pinocchio-preview": "Стратегия «Буратино» получила свое название за счет сходства свечей «Пин Бар» с головой сказочного персонажа. Головой является тело свечи, а носом – тень. Обнаружение такой свечи на графике говорит о том, что предстоит смена тренда, и чем длиннее нос, тем вероятнее произойдут перемены на графике. Стратегия «Буратино» отличается своей простотой и эффективностью.",
  "$st@sar-title": "Торговля по индикатору Параболик SAR",
  "$st@sar-preview": "Параболик САР является одним из самых популярных индикаторов у трейдеров, предпочитающих технический анализ. Использовать его просто, но в то же время очень эффективно. Данный индикатор позволяет заметить момент разворота тренда на свечном графике и принять прибыльное решение.",
  "$st@sar-text": "<h1>Стратегия SAR</h1><p>Параболик – это индикатор, позволяющий оценивать не только движение котировок, но и тот момент, когда они совершают разворот. Полное название индикатора – Parabolic SAR, где первое слово обозначает направление кривой на графике, а SAR – это аббревиатура «Stop and Reserve», т.е. «Остановить и развернуть».</p><p>Данный индикатор является одним из самых востребованных инструментов технического анализа. Индикатор Parabolic SAR позволяет снизить эффект запаздывания при чтении графика, если на рынке присутствует тенденция.</p><h2>Почему стоит использовать этот индикатор?</h2><p>У Parabolic SAR имеется сходство с еще одним популярным индикатором – «Скользящая средняя», однако SAR обладает большей скоростью движения, что позволяет ему менять свое расположение к котировкам, реагируя на рыночный тренд. Индикатор Параболик SAR обладает рядом преимуществ:</p><ul><li>простота в использовании;</li><li>учет ценовых изменений с реакцией на время;</li><li>оперативное выявление разворота тренда.</li></ul><h2>Как торговать по индикатору «Параболик SAR»?</h2><p>Торговлю по индикатору «Параболик SAR» лучше рассмотреть, используя наглядный пример. Для начала нужно добавить индикатор на график – для этого в разделе «Индикатор» в списке нужно найти и выбрать «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>После активации индикатора на графике появится пунктирная кривая – это и есть Параболик SAR.</p><img src='/assets/strategy/sar-2.jpg'><p>Читать индикатор очень просто – если пунктирная кривая находится под ценой, следует ожидать рост цены. В ином случае, когда кривая индикатора расположилась над ценой – целесообразно ожидать падение.</p><p>Сигналом для открытия сделки является пересечение индикатора Параболик с ценой на свечном графике. Ниже на примере мы можем наблюдать, что пунктирная кривая находилась <strong>над ценой</strong> – означает, что тренд был нисходящий. Отображение точки <strong>под ценой</strong> демонстрирует, что тренд изменился – это сигнал на совершение сделки покупки опциона ВВЕРХ.</p><img src='/assets/strategy/sar-3.jpg'><p>Используя индикатор Parabolic SAR, не стоит обращать внимание на изменение цены во флэте.</p><p>В таких условиях индикатор способен выдавать неверные сигналы. Чтобы их избежать, следует внимательно изучить тренд на предмет того, насколько он устоялся на рынке. При грамотном использовании индикатора Parabolic SAR, вы скоро убедитесь в том, что его сигналам можно доверять.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@traders-title": "Торговля по «Выбору трейдеров»",
  "$st@traders-preview": "Выбор трейдеров – это индикатор, который показывает объемы торгов конкретного актива в текущий момент. Случаются моменты, когда технический анализ подводит трейдера и влечет за собой серию неудачных сделок. Поэтому не стоит забывать, что психология трейдеров является важным фактором рынка и зачастую может подсказать верное решение.",
  "$st@traders-text": "<h1>Стратегия «Выбор трейдеров»</h1><p>Данная стратегия подходит для трейдеров, которые предпочитают полагаться на психологический фактор рынка в момент открытия сделки. В этом им помогает индикатор «Выбор трейдеров», наглядно демонстрирующий соотношение трейдеров, которые купили актив “Вверх” или “Вниз”. Задача трейдера — открыть позицию исходя из мнения большинства.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговая стратегия на индикаторе «Выбор трейдеров» относится к наиболее простым, ведь она не требует глубокого анализа и большого опыта торговли. Индикатор показывает один из главных факторов рынка, а именно выбор участников торгов, который оказывает влияние на поведение графика и шкалы индикатора:</p><ul> <li>актив больше покупают – цена повышается;</li><li>актив больше продают – цена падает.</li></ul><h2>Как торговать по выбору трейдеров?</h2><p>Чтобы понять суть стратегии, мы покажем пример использования индикатора «Выбор трейдеров» в торговле.</p><p>Данный индикатор располагается в правой части платформы:</p><img src=\"/assets/strategy/trader-1.jpg\"><p>На шкале индикатора будет преобладать зелёный цвет, если большинство трейдеров совершают покупку актива. Значит необходимо открывать позицию <strong>ВВЕРХ:</strong></p><img src=\"/assets/strategy/trader-2.jpg\"><p>Когда на шкале доминирует красный цвет — большинство трейдеров продают актив. В этом случае, открываем позицию <strong>ВНИЗ:</strong></p><img src=\"/assets/strategy/trader-3.jpg\"><p>Шкала также может продемонстрировать данные, когда соотношение зеленого и красного цветов примерно одинаково. Рекомендуем в такой ситуации выбрать другой актив для торговли.</p><img src=\"/assets/strategy/trader-4.jpg\"><h2>Торговые рекомендации</h2><ul> <li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@trends-title": "Торговля по тренду",
  "$st@trends-preview": "Торговля по тренду является простой, но, при верном использовании, прибыльной стратегией. Важным умением для трейдера является визуальное определение тренда на графике. Данная стратегия очень важна в освоении, ведь она является базисной и открывает каждому трейдеру широкие возможности в торговле.",
  "$st@trends-text": "<h1>Стратегия «Торговля по тренду»</h1><p>Тренд – это основная тенденция направления цены актива. Торговля по тренду — это базовая стратегия торговли на фондовом рынке. Предлагаем вам наглядное руководство по данному способу торговли с рекомендациями по открытию сделок.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговать по тренду очень легко, все, что нужно уметь — это определять <strong>Восходящий</strong> (преимущественное направление цены вверх) или <strong>Нисходящий</strong> (преимущественное направление цены вниз) тренд на данный момент. Тренды задаются на биржах, где торгуются различные активы. В свою очередь, тренды имеют под собой техническую и фундаментальную почву. Поэтому при торговле по тренду очень важно внимательно проанализировать график.</p><h2>Как торговать по тренду?</h2><p>В первую очередь, определяем направление тренда. Для этого нужно провести восходящую линию – степень вертикальности определяется точками соприкосновения линейного графика и линии. На примере ниже, отчетливо видно, что цена направлена вверх, а это означает, что тренд восходящий:</p><img src='/assets/strategy/trends-1.jpg'><p>Следующим шагом, будет определение максимума или минимума цены. Так как тренд, в данном случае, восходящий, отмечаем на графике локальный максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>После пробития локального максимума, следует ожидать дальнейшего восхождения тренда, а значит, мы должны совершать сделку на покупку опциона ВВЕРХ:</p><img src='/assets/strategy/trends-3.jpg'><p>Как можно видеть из примера, локальный максимум был пробит и цена устремилась в дальнейшем верхнем направлении.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@price-title": "Торговля внутри ценового канала",
  "$st@price-text": "<h1>Стратегия «Ценовой канал»</h1><p>Если вы предпочитаете совершать сделки без спешки, будучи уверенным в результате, советуем вам обратить внимание на торговлю внутри канала на «ночном» рынке. Данный вид торговли подходит абсолютно для всех активов, но использовать ее можно лишь для торговли вне сессии – для прибыльных сделок необходимо полное спокойствие на рынке.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Во время закрытых биржевых сессий активы движутся преимущественно в горизонтальном направлении. В это время большинство трейдеров, предпочитающих торги на волатильности котировок, уходят в тень. Однако торговля на «ночном» рынке имеет два важных преимущества:</p><ul><li>Медленное движение цены</li><li>Легко прогнозируемый рынок</li></ul><p>Таким образом, торговля внутри канала при правильном подходе способна принести трейдеру неплохую прибыль.</p><h2>Как торговать внутри канала?</h2><p>Рассмотрим на примере, как торговать внутри канала.</p><ol><li>Необходимо выбрать актив, который на данный момент не торгуется в рамках биржевой сессии;</li><li>Отмечаем на графике минимальный и максимальный уровень цены;</li><li>В итоге, визуальное направление курса должно быть горизонтальным:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далее следует проанализировать полученные данные на графике, и воспользоваться следующими сигналами:</p><ul><li>При приближении цены актива к верхней границе ценового канала, открываем сделку<strong>ВНИЗ</strong>;</li><li>При приближении котировок к нижней границе – открываем сделки <strong>ВВЕРХ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Стоит обратить внимание: часто цена может слегка не дойти до ценового канала или пересечь его – это не является критичным, так как курс вне сессии должен вернуться в канал. В качестве перестраховки сделки можно начать заключать немного позже.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@price-preview": "Ночные рынки привлекают определенную группу трейдеров своей размеренностью и низкой волатильностью. В этот период очень успешно применяется стратегия ценовых каналов с горизонтальными границами. Освоив данную стратегию, за короткий срок можно заключить множество прибыльных сделок.",
  "$st@threecandles-title": "Стратегия «Три свечи»",
  "$st@threecandles-preview": "Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса. ",
  "$st@threecandles-text": "<h1>Стратегия «Три свечи»</h1><p>Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Паттерн, который мы рассмотрим, называют «три свечи». Он также известен под названием разворотный бар. Стратегия проста в освоении для новичков, а опытные трейдеры охотно используют сигналы данной системы, комбинируя их с другими стратегиями в своей торговле.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Для определения первой свечи паттерна нужно обратить внимание на свечной график. Нужные свечи имеют высшие и низшие точки High и Low, соответственно, по сравнению с соседними фигурами.</p><p>Следующая свеча является вторым баром паттерна, и своим закрытием она подтверждает формирование паттерна. Наконец, третья свеча становится финальной и приносит нам прибыль.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торговли по этой стратегии нужно войти на рынок к началу формирования третьей свечи, сразу же после закрытия второй. Входа в рынок следует избегать, если первые две свечи имеют небольшой размер, а также в случае, когда вторая свеча большая.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@sevencandles-title": "Стратегия «Семь свечей»",
  "$st@sevencandles-preview": "По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной.",
  "$st@sevencandles-text": "<h1>Стратегия «Семь свечей»</h1><p>По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной. </p><h2>Почему стоит использовать эту стратегию?</h2><p>Несмотря на свою простоту, стратегия вполне стабильна. Она применяется для торговли по свечному графику в часовом таймфрейме. Суть стратегии заключается во входе на рынок с продолжительной экспирацией, игнорируя рыночный шум и непостоянные тренды. </p><h2>Как торговать по стратегии «Семь свечей»?</h2><p>Для начала обозначим интервал часовых свечей – он находится с 22:00 GMT до 11:00 GMT. Здесь мы можем увидеть 13 свечей, которые необходимо разделить на красные и зеленые. Вход на рынок происходит против движения большинства свечей в данный временной промежуток.</p><p>Чтобы открыть сделку на повышение, в нашем интервале должно быть не менее 7 красных свечей. В следующие часы (но не более четырех), ждем появление и закрытие свечи красного цвета. Это является сигналом к покупке опциона ВВЕРХ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Соответственно, если интервал содержит не менее 7 зеленых свечей, мы следим за появлением и закрытием в ближайшие 4 часа зеленой свечи. Она дает нам сигнал для покупки опциона ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-3 часов</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@andrewspitchfork-title": "Индикатор «Вилы Эндрюса»",
  "$st@andrewspitchfork-preview": "Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.",
  "$st@andrewspitchfork-text": "<h1>Индикатор «Вилы Эндрюса»</h1><p>Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.</p><h2>Почему стоит использовать эту индикатор?</h2><p>Система представляет собой индикатор, который подходит для использования в торговле на коррекции, а также для работы трейдера по тренду. Используя индикатор, мы можем «чувствовать» тренд, обнаруживая моменты его смены и точки разворота.</p><h2>Как торговать по индикатору «Вилы Эндрюса»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формирования индикатора требуется выделение максимальной или минимальной цены на графике. В качестве первой точки используется высшее значение тренда, второй точкой идет низшее, а третья соответствует дну, от которого должен оттолкнуться тренд. Суть индикатора основана на остановке либо развороте тренда, что часто случается в районе линий поддержки и сопротивления.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Индикатор должен активироваться</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, когда цена пробивает верхнюю или нижнюю линию индикатора совершаем сделку. Открывать сделку стоит в том направлении, в котором было пробитие.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробитие уровня сопротивления, открываем сделку ВВЕРХ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@dominoes-title": "Стратегия «Домино»",
  "$st@dominoes-preview": "Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.",
  "$st@dominoes-text": "<h1>Стратегия «Домино»</h1><p>Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Как мы уже сказали, стратегия довольна проста и отлично подходит для новичков. Система эффективно используется для торговли большинством активов, и при четком следовании основам стратегии способна давать неплохую прибыль. Она не требует фундаментального и технического анализа и основана на поверхностном наблюдении за ценой – чем она спокойнее, тем лучше.</p><h2>Как торговать по стратегии «Домино»?</h2><p>Для торговли используется свечной график. Для начала нам нужно найти актив, где имеется флет. Движение актива должно быть горизонтальным и входить в рамки как минимум одного часа.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом к открытию сделки служит чередование красных и зеленых свечей в количестве не менее восьми раз. Мы открываем сделку ВВЕРХ или ВНИЗ в зависимости от цвета крайней свечи. Зеленая свеча для открытия сделки на понижение, а красная, соответственно, на повышение.</p><img src='/assets/strategy/domino-2.jpg'><p>На примере восьмая свеча красного цвета, значит открывать сделку будет в противоположном направлении ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>5% от депозита</strong></li></ul>",
  "$st@macd-title": "Индикатор «MACD»",
  "$st@macd-preview": "Индикатор MACD оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду.",
  "$st@macd-text": "<h1>Индикатор «MACD»</h1><p>Индикатор «MACD» оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду. </p><h2>Почему стоит использовать этот индикатор?</h2><p>Индикаторы обеспечивают серьезную поддержку трейдеру. Все они имеют свои преимущества и недостатки, поэтому совместное использование нескольких индикаторов способно принести свои плоды. Таким образом, осцилляторы способны на эффективную работу внутри волатильного рынка, во время смены тренда на точках разворота.</p><p>Главным преимуществом системы MACD является совокупность в индикаторе импульса и тренда. Так как индикатор следует за трендом, он способен давать верные сигналы, уместное использование которых будет обеспечивать вам прибыль.</p><h2>Как торговать по индикатору «MACD»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/macd-1.jpg'><p>Индикатор MACD может комбинироваться с различными системами, предлагаем рассмотреть один из наиболее эффективных методов.</p><p>Когда сигнальная линия пересекается с нулевым уровнем MACD снизу вверх и обе гистограммы находятся выше нуля, следует ожидать рост цены.</p><p>При пересечении линии с нулевым уровнем  MACD сверху вниз и обе гистограммы находятся выше нуля, следует ожидать падение цены.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@stochastics-title": "Индикатор «Стохастик»",
  "$st@stochastics-preview": "Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).",
  "$st@stochastics-text": "<h1>Индикатор «Стохастик»</h1><p>Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).</p><h2>Почему стоит использовать этот индикатор?</h2><p>Данный индикатор снискал широкую популярность у многих трейдеров. Основными преимуществами стратегии торговли по «Стохастику» является простота в использовании и высокая эффективность. Точность сигналов зависит от того, насколько правильно применяется индикатор.</p><h2>Как торговать по индикатору «Стохастик»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/stoch-1.jpg'><p>Индикатор оптимален для использования на стабильных рынках с низким уровнем волатильности. Курс должен двигаться в довольно узком коридоре, поэтому необходимо удостовериться, что не зарождается направленный тренд.</p><p>Пересечение снизу-вверх сигнальной линии (красной) главной (синей) сигнализирует нам о перепроданности актива, а значит, нам нужно немедленно открывать позицию ВВЕРХ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Если же главная линия идет вниз и пересекает сигнальную – это сигнал о перекупленности, следовательно, мы покупаем опцион ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@bitcoin-title": "Торговля Биткоин",
  "$st@bitcoin-preview": "Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.",
  "$st@bitcoin-text": "<h1>Торговля Биткоин</h1><p>Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.</p><h2>Почему стоит торговать биткоином?</h2><p>Как известно, фондовые биржи работают только 5 дней в неделю, а в субботу и воскресенье они отдыхают. То же самое происходит на платформах для трейдинга – рынки с классическими валютными парами останавливаются. Но торговля биткоинами не прекращается ни на минуту. Это значит, что торговать на биткоине и других криптовалютах можно также беспрерывно.</p><h2>Как торговать биткоином?</h2><p>Рынок криптовалют самый волатильный из тех, что имеются на торговых платформах. Курс биткоина за день может меняться на десятки процентов вверх или вниз.</p><p>Перед тем, как входить на рынок через инструменты с биткоином, нужно учесть, что на его курс сильное влияние оказывают новости, а еще данной криптовалюте свойственны продолжительные тренды. Только грамотное использование индикаторов на графике биткоина позволяет торговать очень эффективно и получать стабильную прибыль.</p><p>Для торговли биткоином подойдёт индикатор Awesome Oscillator, добавляем его на график</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Индикатор располагается под графиком и отображается в виде гистограммы. Пересечение гистограммы нулевого уровня и будет сигналом на совершение сделки.</p><p>На примере ниже можем наблюдать пересечение гистограммы сверху вниз — открывает сделку ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При пересечении гистограммы снизу вверх — открываем сделку ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-10 свечей</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "$st@gold-title": "Торговля золотом",
  "$st@gold-preview": "Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.",
  "$st@gold-text": "<h1>Торговля золотом</h1><p>Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.</p><h2>Особенности торговли золотом?</h2><p>За определенный промежуток времени цена золота совершает больше изменений, нежели иная валютная пара. Чтобы спрогнозировать движение курса золота, нужно следить за новостями фондовых рынков.</p><h2>Как торговать золотом?</h2><p>Итак, наша задача предугадать, как поведет себя цена золота на графике, и совершить верное действие, которое принесет нам прибыль. В этом помогают новости. Тогда основные рыночные активы находятся в упадке, золото идет верх. Если же экономическая ситуация центральных стран стабильна, благородный металл может пойти вниз.</p><img src='/assets/strategy/gold-1.jpg'><p>Золото способно более чувствительно реагировать на новости. К примеру, рыночные данные, которые влияют на валютную пару до 50 пунктов, способны изменить цену на золото более чем на 100 пунктов. Трейдерам, предпочитающим торговлю на высокой волатильности, этот инструмент наиболее подходит.</p><img src='/assets/strategy/gold-2.jpg'><p>Всегда обращайте внимание на влияние экономических новостей, если оно «Высокое» ожидается большая активность и трендовые движения.</p>",
  "$st@correction-title": "Торговля на коррекции",
  "$st@correction-preview": "Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.",
  "$st@correction-text": "<h1>Торговля на коррекции</h1><p>Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Финансовые рынки находятся в бесконечном движении – курсы активов могут как резко взлететь, так и значительно обрушиться. Однако рыночный баланс рано или поздно приводит к коррекции курса, умещая его движение в прямой коридор.</p><h2>Как торговать на коррекции курса?</h2><p>Курсы двигаются волнообразно. Цена то поднимается вверх, то снова опускается вниз. Это основа финансовых рынков. Определенные движения курса повторяются, к ним относится та же коррекция</p><img src='/assets/strategy/corr-1.jpg'><p>Важно учитывать, что на пути восходящего тренда, актив не должен иметь локальных максимумов, как и минимумов на пути нисходящего тренда.</p><p>Для начала мы определяем тренд. К примеру, на свечном графике видим сформировавшийся восходящий тренд. Ловим очень длинную свечу, после которой должен стартовать разворот цены, и открываем сделку на понижение. Советуем дожидаться момента, когда станет понятно, что разворот состоится. Об этом нам скажет пара свечей против тренда, сигнализирующих о коррекции.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "$st@fibonacci-title": "Стратегия «Линии Фибоначчи»",
  "$st@fibonacci-preview": "Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи». ",
  "$st@pinocchio-text": "<h1>Стратегия «Буратино»</h1><p>Стратегия «Буратино» получила свое название за счет сходства свечей «Пин Бар» с головой сказочного персонажа. Головой является тело свечи, а носом – тень. Обнаружение такой свечи на графике говорит о том, что предстоит смена тренда, и чем длиннее нос, тем вероятнее произойдут перемены на графике. Стратегия «Буратино» отличается своей простотой и эффективностью.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Стратегия под названием «Буратино» пользуется спросом у трейдеров различного уровня – от новичков до профессионалов. Данная стратегия проста и понятна в использовании. Она основана на сигналах, которые часто появляются на графике, имея при этом высокую вероятность успеха.</p><p>Для трейдинга по этой стратегии необходимо использовать свечной график. Суть ее заключается в поиске свечей «Пин бар» – трейдеры СНГ называют их «Буратино», а западные трейдеры именуют «Пиноккио».</p><h2>Как торговать по данной стратегии?</h2><p>Для начала следует выбрать отображение курса в виде свечного графика. Сделать это можно через параметр «Тип графика»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На примере мы можем увидеть, что модель по стратегии «Буратино» включает в себя три свечи. Сигнал можно получить на локальных максимумах и минимумах – он показывает смену тренда. Носом Буратино в данном случае выступает тень свечи, и чем он выше, тем вероятнее смена тренда, так как цена в этой ситуации ему не соответствует.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Стратегия «Линии Фибоначчи»</h1><p>Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи».</p><h2>Когда стоит использовать эту стратегию?</h2><p>Всем известно, что стратегии, связанные с Фибоначчи, применяются исключительно на рынках с явными трендами. Флет напротив, совершенно не подходит для работы с рядами Фибоначчи.</p><h2>Как торговать по стратегии?</h2><p>Прежде всего, необходимо правильно определить уровни. Восходящий тренд предполагает построение линии от нижней точки к верхней. Противоположное построение при нисходящим тренде.</p><p>Добавляем индикатор на график</p><img src='/assets/strategy/fibo-1.jpg'><p>Отмечаем минимум и максимум цены за ближайший период</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформировав направление, мы получаем 6 уровней с начальной точкой 100, и конечно точкой 0. По умолчанию уровни выставлены на следующих точках: 23,6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) – это и есть ряд Фибоначчи. Настройки индикатора позволяют добавлять новые уровни и удалять старые. Но это для опытных и технически сильных трейдеров. Новичкам не советуем изменять стандартные значения.</p><p>Принято считать, что коррекция может происходить до уровней 38%, 50% и 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>И главный совет: не следует слепо доверять уровням, которые демонстрирует индикатор. Ложные сигналы следует фильтровать, используя дополнительные инструменты.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-2 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@readmore": "Читать полностью",
  "$faq@-0-title": "Быстрый <span>старт</span>",
  "$faq@-0-q-0": "Регистрация",
  "$faq@-0-a-0": "<p>Заполните быструю форму регистрации на главной странице сайта и подтвердите адрес электронной почты, перейдя по ссылке в письме.</p><p>Регистрация абсолютно бесплатна. Пополните счет, когда решите начать получать реальную прибыль. До этого момента вы можете тренироваться на демосчете.</p><p>Чтобы начать торговлю на платформе Binarium вам не придется подписывать документы и отправлять нам свои паспортные данные. Достаточно принять Клиентское соглашение в форме регистрации.</p>",
  "$faq@-0-q-1": "Демосчет",
  "$faq@-0-a-1": "<p>Демосчет (учебный счет) поможет вам сделать первые шаги в трейдинге легко и уверенно. Он открывает вам все возможности платформы. Сразу же после регистрации на ваш демосчет будет зачислено 60 000 ₽. Эти средства вы сможете использовать для обучения, тренировок и проверки своих гипотез. Торговлю можно вести одновременно на реальном и учебном счетах, переключаясь в терминале. Разница между счетами заключается в том, что с демосчета невозможно вывести деньги.</p><p>Вы можете восстановить стартовый баланс демосчета в любой момент.</p>",
  "$faq@-0-q-2": "Минимальный депозит",
  "$faq@-0-a-2": "<p>Для большинства платежных средств минимальный депозит составляет {{@minDepositSum}} или эквивалентная сумма в валюте вашего счета. Пополнив счет на эту сумму, вы можете смело начинать торговлю и получать реальную прибыль. Обратите внимание, что минимальный депозит может варьироваться в зависимости от используемой платежной системы. Детальную информацию о минимальном депозите для каждой из платежных систем можно найти в кассе.</p>",
  "$faq@-0-q-3": "Обучение торговле на платформе Binarium",
  "$faq@-0-a-3": "<p>В разделе \"Обучение\" вы найдете бесплатные материалы, которые помогут вам успешно заниматься торговлей на платформе Binarium и дадут базовые знания о портфеле наших активов и ключевых стратегиях.</p><p>Binarium проводит индивидуальное обучение торговле. Занятия ведет аналитик компании. Подробности вы можете узнать в службе поддержки.</p>",
  "$faq@-0-q-4": "Ограничения по открытию счета",
  "$faq@-0-a-4": "<p>Пользоваться платформой Binarium могут только лица, достигшие совершеннолетия.</p>",
  "$faq@-0-q-5": "Binarium для мобильных устройств",
  "$faq@-0-a-5": "<p>Торгуйте с любого устройства, подключенного к интернету, через браузер или загрузите приложение для Android на свой телефон.</p>",
  "$faq@-0-q-6": "У меня остались вопросы",
  "$faq@-0-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-1-title": "<span>Терминология</span>",
  "$faq@-1-q-0": "Сделка",
  "$faq@-1-a-0": "<p>Сделка на платформе Binarium — это финансовый инструмент, который при верном прогнозе на момент закрытия обеспечивает фиксированный размер дохода. Прогноз можно делать как на повышение, так и на понижение цены актива. Все что вам нужно — выбрать актив и предугадать будущее направление цены в заданном периоде времени. При удачном исходе сделки трейдер получает заранее указанную выплату. Если по истечении срока сделки стоимость актива осталась на прежнем уровне, трейдер получит свои инвестиции обратно на счет без прибыли. Если же динамика стоимости актива спрогнозирована неверно, трейдер теряет лишь сумму своих инвестиций, не рискуя всем капиталом.</p>",
  "$faq@-1-q-1": "Время закрытия сделки",
  "$faq@-1-a-1": "<p>Время закрытия (срок экспирации) определяет момент, когда истекает срок действия сделки. Другими словами по истечении времени закрытия сделки трейдер узнает, получил ли он прибыль.</p><p>Binarium предлагает два вида сделок:</p><ul><li>краткосрочные сделки со сроком экспирации не более <strong>5 минут</strong>;</li><li>средне- и долгосрочные сделки со сроком экспирации <strong>от 5 минут до 3 месяцев</strong>.</li></ul>",
  "$faq@-1-q-2": "Цена закрытия",
  "$faq@-1-a-2": "<p>Цена закрытия — это стоимость актива на момент завершения сделки (экспирации). Может быть ниже, выше или равна цене открытия. Соответствие их соотношения сделанному трейдером прогнозу определяет прибыльность сделки.</p>",
  "$faq@-1-q-3": "Прогноз вверх и вниз",
  "$faq@-1-a-3": "<p>Делая прогноз на <strong>повышение</strong> (вверх), трейдер рассчитывает на то, что цена выбранного актива вырастет по отношению к цене на момент покупки.</p><p>При прогнозе на <strong>понижение</strong>, трейдер, наоборот, предполагает, что к моменту закрытия сделки цена актива упадет и будет ниже цены на момент открытия сделки.</p>",
  "$faq@-1-q-4": "Котировка",
  "$faq@-1-a-4": "<p>Котировка — это стоимость актива в определенный момент времени. Для трейдера крайне важна котировка актива на момент старта (цена открытия) и завершения сделки (цена закрытия).</p><p>Платформа Binarium использует котировки агентства Leverate. Эта организация имеет надежную репутацию и является одним из лидеров рынка.</p>",
  "$faq@-1-q-5": "Цена открытия",
  "$faq@-1-a-5": "Стоимость актива на момент открытия сделки.",
  "$faq@-1-q-6": "У меня остались вопросы",
  "$faq@-1-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-2-title": "<span>Счет</span>",
  "$faq@-2-q-0": "Валюта счета на Binarium",
  "$faq@-2-a-0": "<p>При регистрации мы предлагаем выбрать валюту будущего счета из привычных валют разных стран и ряда криптовалют. Учтите, что изменить валюту счета после регистрации нельзя.</p>",
  "$faq@-2-q-1": "Способы пополнения счета и вывода средств",
  "$faq@-2-a-1": "<p>Клиенты Binarium могут пополнять счет и выводить прибыль с помощью банковских карт VISA, Mastercard и Мир, кошельков электронных платежных систем FKWallet, Яндекс.Деньги, WebMoney, Piastrix, а также криптовалют Bitcoin, Ethereum, Litecoin и Ripple. Доступные методы для вывода средств могут отличаться в зависимости от региона, из которого ведется торговля.</p>",
  "$faq@-2-q-2": "Минимальный депозит",
  "$faq@-2-a-2": "<p>Для большинства платежных средств минимальный депозит составляет {{@minDepositSum}} или эквивалентную сумму в валюте вашего счета. Пополнив счет на эту сумму, вы можете смело начинать торговлю и получать реальную прибыль. Обратите внимание, что минимальный депозит может варьироваться в зависимости от используемой платежной системы. Детальную информацию о минимальном депозите для каждой из платежных систем можно найти в кассе.</p>",
  "$faq@-2-q-3": "Максимальный депозит",
  "$faq@-2-a-3": "<p>Максимальная сумма, которую вы можете внести на свой счет за одну транзакцию: {{@maxDepositSum}} или эквивалентная сумма в валюте счета. Количество таких транзакций не ограничено.</p>",
  "$faq@-2-q-4": "Когда средства поступят на счет?",
  "$faq@-2-a-4": "<p>Счет пополняется мгновенно после подтверждения вами платежа. Средства резервируются  на вашем банковском счету и сразу же отображаются на торговой платформе и в вашем личном кабинете.</p>",
  "$faq@-2-q-5": "Не получается пополнить счет",
  "$faq@-2-a-5": "<p>Причины могут быть разными и зависят от многих факторов. Просим вас отправить письмо на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> или сообщить о проблеме в онлайн-чате. Специалисты Binarium помогут разобраться в вашей ситуации и предложат решение.</p>",
  "$faq@-2-q-6": "Типы счетов",
  "$faq@-2-a-6": "<p>Тип счета зависит от суммы всех внесенных депозитов, а также от торгового оборота реальных средств. Срок действия присвоенного типа счета не ограничен.</p><p>Подробнее о типах счетов вы можете прочитать в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>.</p>",
  "$faq@-2-q-7": "У меня остались вопросы",
  "$faq@-2-a-7": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-3-title": "Вывод средств со <span>счета</span>",
  "$faq@-3-q-0": "Минимальная сумма вывода средств",
  "$faq@-3-a-0": "<p>Для большинства платежных систем минимальная сумма вывода составляет {{@minWithdrawalSum}} или эквивалентная сумма в валюте вашего счета. Обратите внимание, что минимальная сумма вывода может меняться в зависимости от выбранной платежной системы.</p>",
  "$faq@-3-q-1": "Максимальная сумма вывода средств",
  "$faq@-3-a-1": "<p>Для большинства платежных систем максимальная сумма вывода составляет {{@maxWithdrawalSum}} или эквивалентная сумма в валюте счета. Обратите внимание, что максимальная сумма вывода может варьироваться в зависимости от выбранной платежной системы. Детальную информацию об ограничениях каждой платежной системы можно найти в кассе. Ограничения установлены для возможности максимально быстро получить средства.</p>",
  "$faq@-3-q-2": "Binarium не берет комиссию за пополнение и вывод средств со счета",
  "$faq@-3-a-2": "<p>Кроме того, мы покрываем комиссию платежных систем за пополнение и вывод прибыли с торгового счета за наших клиентов.</p><p>Однако, если вы подали заявку на вывод средств, и при этом ваш торговый оборот (сумма всех ваших сделок) не превысил внесенный депозит в два раза, мы имеем право не покрывать комиссию платежных систем в размере 10% от запрашиваемой суммы.</p>",
  "$faq@-3-q-3": "Один час — время обработки заявки на вывод средств",
  "$faq@-3-a-3": "<p>Столько времени требуется на обработку заявки при условии, что ваш аккаунт верифицирован по всем требованиям платформы.</p><p>Если ваш аккаунт не прошел верификацию, то заявка на вывод средств обрабатывается до 3 рабочих дней. В день с неверифицированного счета можно оформить не более одной заявки.</p><p>Обратите внимание, что заявка рассматривается только в рабочие часы финансового отдела платформы. Режим работы финансового отдела: 09:00–22:00 (GMT+3) с понедельника по пятницу. В ограниченном режиме мы обрабатываем часть заявок в выходные дни. Если заявка была подана в нерабочее время финансового отдела, то она будет обработана в начале ближайшего рабочего дня.</p>",
  "$faq@-3-q-4": "Политика вывода средств",
  "$faq@-3-a-4": "<p>Для подачи и дальнейшей обработки заявки на вывод средств, необходимо пройти верификацию и подтвердить, что вы являетесь владельцем платежных средств.</p><p>Компания выводит средства на те же реквизиты платежной системы, с которых был внесен депозит. Если по какой-то причине такую транзакцию невозможно провести или счет был пополнен разными платежными средствами, обратитесь, пожалуйста, в службу поддержки через онлайн-чат или отправьте запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$faq@-3-q-5": "Как пройти верификацию?",
  "$faq@-3-a-5": "<p>Верификация является обязательным условием для вывода средств. Верифицировать необходимо документ, удостоверяющий личность, и платежные методы, которыми был пополнен счет.</p><p>Для начала убедитесь, что все поля с личными данными в <a href=\"/main/profile\">профиле</a> заполнены. Затем перейдите в раздел <a href=\"/main/profile/verification\">Верификация</a> и следуйте инструкциям. Пожалуйста, не скрывайте и не ретушируйте части сканов и фотографий, за исключением тех, что указаны в инструкциях.</p><p>Запрещено использование платежных реквизитов третьих лиц. Вывод на неверифицированные платежные методы невозможен.</p><p>Если у вас возникли вопросы, связанные с верификацией, позвоните нам или напишите в онлайн-чат, или по электронной почте. Мы будем рады помочь!</p>",
  "$faq@-3-q-6": "Не получается оформить заявку на вывод средств",
  "$faq@-3-a-6": "<p>Проверьте, все ли поля заполнены в вашем профиле. Для этого перейдите в раздел <a href=\"/main/profile\">Настройки профиля</a>. В случае если данные указаны некорректно или не полностью, заявка может быть отклонена или рассмотрена с задержкой. Убедитесь, что вы верно ввели данные своего счета или номер кошелька (недопустимы символы +, *, /, () и пробелы до, после и в самом номере).</p><p>Если вся информация введена правильно, но проблема сохраняется, обратитесь в службу поддержки через онлайн-чат или отправьте письмо с указанием проблемы на <a class=\"open-chat-button\">онлайн-чатом</a>.</p>",
  "$faq@-3-q-7": "Почему заявка на вывод средств подтверждена, а на карте или в кошельке средств еще нет?",
  "$faq@-3-a-7": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств.</p><p>В случае вывода на банковскую карту процесс отправки средств состоит из нескольких этапов, и срок поступления денежных средств зависит от банка, в котором выпущена ваша карта. Зачисление средств на банковскую карту может занять несколько рабочих дней. Точные сроки вы можете узнать в своем банке.</p><p>В случае вывода на онлайн-кошелек средства поступают на счет в течение часа после подтверждения заявки финансовым отделом платформы.</p><p>Причиной задержки в поступлении средств могут быть форс-мажорные обстоятельства. Например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн-кошелька.</p><p>Просим относиться к таким ситуациям с пониманием, так как это происходит по не зависящим от нас обстоятельствам. Если средства не поступили на вашу карту или кошелек в указанные сроки, пожалуйста, обратитесь к специалистам службы поддержки для уточнения статуса вывода средств.</p>",
  "$faq@-3-q-8": "У меня остались вопросы",
  "$faq@-3-a-8": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-4-title": "<span>Бонусы</span>",
  "$faq@-4-q-0": "Бонусы",
  "$faq@-4-a-0": "<p>Бонус — средства, которые вы получаете в дополнение к своему депозиту для расширения вашего торгового потенциала. Величина бонуса зависит от суммы пополнения счета и его статуса. Бонусы зачисляются на отдельный бонусный счет.</p><p>Мы предоставляем следующие виды бонусов:</p><ul><li>приветственный — бонус для наших новых клиентов за первый внесенный депозит;</li><li>бонус за участие в промоакциях компании;</li><li>безрисковая сделка и страхование депозита (более подробную информацию об этих видах бонуса вы найдете ниже);</li><li>призовой бонус, полученный в рамках бесплатного турнира на платформе Binarium; призовой фонд распределяется между участниками в зависимости от занятого места.</li></ul><p>Условия получения бонуса и его размер оговаривается в каждом конкретном случае. Компания имеет право лишить вас предоставленного бонуса, если вы нарушили какое-либо из положений <a href=\"/main/client-agreement\">Клиентского соглашения</a>.</p><p>Если счет был пополнен частями из-за ограничений платежных систем, обратитесь в службу поддержки, чтобы получить бонус за общую сумму депозита.</p><p>При пополнении счета вы можете отказаться от зачисления бонуса.</p>",
  "$faq@-4-q-1": "Безрисковая сделка",
  "$faq@-4-a-1": "<p>Сделки, которые можно открыть, не рискуя потерять свой депозит. Независимо от исхода сделки, средства с баланса не будут списаны. Безрисковые сделки начисляются при пополнении счета по специальным промокодам и акциям. Количество, размер и тип сделок (реальные или бонусные) указывается в описании акции или промокода. Воспользоваться безрисковой сделкой можно в любой удобный момент, однако в случае вывода средств они будут аннулированы.</p><p>Доступные безрисковые сделки отображаются в терминале справа над зеленой кнопкой «Вверх». В мобильной версии Binarium их можно найти в поле для ввода суммы инвестиции.</p><p>Существует 2 типа безрисковых сделок:</p><ul> <li><strong>Реальные</strong> — безрисковые сделки, прибыль от которых зачисляется на реальный счет. При пополнении счета по акции или промокоду общая сумма реальных безрисковых сделок (указывается в описании) переходит с реального счета в бонусные средства. Именно эти бонусные средства будут использованы при активации безрисковой сделки. Прибыль от успешной сделки зачисляется на реальный счет в полном размере. Эти средства можно беспрепятственно вывести. При неудачном исходе сделки вся ее сумма остается на бонусном счету без потерь. Условия отработки бонусных средств с безрисковых сделок аналогичны условиям для обычных бонусов.<br><br>Например, вы пополнили баланс на 100 $ и получили 3 реальные безрисковые сделки по 10 $. В таком случае с вашего реального баланса резервируется 30 $ и зачисляется на ваш бонусный счет. Эти 30$ вы можете использовать для проведения 3 безрисковых сделок. Вся прибыль от удачной сделки зачислится на реальный счет. Возможные убытки будут компенсированы платформой. Суммарная компенсация со стороны Binarium не может превышать величину депозита (в данном случае — 100 $).</li><li><strong>Бонусные</strong> — безрисковые сделки, прибыль от которых зачисляется на бонусный счет. При зачислении на счет бонусных безрисковых сделок по промокоду или акции с реального счета ничего не резервируется. При удачном завершении бонусной сделки вся прибыль будет получена на бонусный счет. Неверный прогноз не приведет к потере депозита — вся сумма инвестиций по бонусной безрисковой сделке останется на реальном счету.<br><br>Обратите внимание, что активация бонусных безрисковых сделок повлияет на сумму оборота, необходимого для вывода бонусных средств при любом исходе сделки. Для вывода бонусных средств, полученных в безрисковых сделках, необходим 40-кратный торговый оборот. Сам бонус сразу после его начисления вывести нельзя.<br><br>Разберем на примере. Вы пополнили счет на 100 $ и получили 3 бонусные безрисковые сделки по 10 $. На своем счету вы увидите 100 $ в виде реальных средств. 30 из них могут быть использованы для проведения безрисковых сделок. Вся прибыль, включая инвестиции, перейдет на бонусный счет. При неверном прогнозе средства со счета не будут списаны и сохранятся на реальном счете, однако к необходимому для вывода торговому обороту прибавится: 30 $×40=1 200 $.</li></ul>",
  "$faq@-4-q-2": "Страхование депозита",
  "$faq@-4-a-2": "<p>В качестве бонуса клиенту может предоставляться определенное количество сделок с застрахованным депозитом. Это значит, что Binarium компенсирует трейдеру возможные убытки по этим сделкам.</p><p>Особенности страхования депозита:</p><ul><li>страхуются только первые последовательно проведенные сделки;</li><li>величина одной сделки не может быть выше 33% от величины депозита;</li><li>суммарная компенсация со стороны платформы не может превышать величину депозита.</li></ul>\n<p>Если трейдеру предоставили, к примеру, 5 застрахованных сделок, и, после их завершения баланс счета стал меньше, чем до торговли, то платформа возмещает разницу. При этом средства, зачисленные в качестве компенсации считаются бонусными и на них распространяются те же правила, что и на обычный бонус.</p><p>Если условия, на которых предоставляется страховка, соблюдены, то для получения компенсации нужно связаться со службой поддержки.</p>",
  "$faq@-4-q-3": "Вывод бонусных средств",
  "$faq@-4-a-3": "<p>Бонусные средства, в том числе деньги, заработанные с помощью бонусных средств и в бесплатных турнирах, доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Сам бонус сразу после его начисления вывести нельзя.</p><p>Для вывода депозитных бонусов (бонусов, полученных за внесение средств на счет) необходимо достичь 40-кратного оборота от величины начисленного бонуса. Для вывода бонусных средств, зачисленных по программе трейдбэка, необходим 20-кратный оборот от величины полученного трейдбэка.</p><p>Скажем, при пополнении счета вам начислили <nobr>150 $</nobr> в качестве бонуса. Общий оборот сделок должен составить: 150 $×40=6000 $. После того как ваш оборот достигнет 40-кратной величины, бонусные средства можно вывести.</p><p>Для бездепозитных бонусов торговый оборот должен достичь суммы, в 40 раз превышающей полученный бонус. Максимальная сумма вывода не может превышать сумму начисленного бездепозитного бонуса.</p><p>В обороте учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в обороте не учитываются. Ограничений по выводу прибыли нет. Однако, если вы выводите реальные средства, то все неотработанные бонусные средства, в том числе неиспользованные бонусные безрисковые сделки, автоматически списываются с вашего счета, а открытые сделки на бонусные средства будут аннулированы.</p><p>Обратите внимание, что на торговой платформе Binarium запрещено применение стратегии мартингейл (удвоения суммы сделок). Сделки, совершенные при помощи этой стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании.</p><p>В общем обороте за одну сделку учитывается до 5% от суммы бонусов. Например, вы получили бонус 5 000 ₽, а значит максимальная сумма, которая будет засчитана в отработку бонуса за одну открытую сделку, не может превышать 250 ₽. Если у вас открыто несколько сделок на одно время экспирации (время закрытия), то в отработке бонуса будет учитываться только первая открытая сделка.</p>",
  "$faq@-4-q-4": "У меня остались вопросы",
  "$faq@-4-a-4": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-5-title": "Сделки, активы и <span>котировки</span>",
  "$faq@-5-q-0": "Максимальная сумма сделки",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} или эквивалентная сумма в валюте вашего счета. В зависимости от типа счета одновременно может быть открыто до 20 сделок на максимальную сумму. Подробнее о типах счета и их возможностях по <a href=\"/main/cashbox/account-types\">ссылке</a>.</p>",
  "$faq@-5-q-1": "Минимальная сумма сделки",
  "$faq@-5-a-1": "<p>Сумма сделки не может быть меньше {{@minDealSum}} или эквивалентной суммы в валюте вашего счета.</p>",
  "$faq@-5-q-2": "Как заключить сделку?",
  "$faq@-5-a-2": "<p>Выберите актив, время экспирации и сумму инвестиций. Затем определитесь с направлением движения графика. Если вы предполагаете, что стоимость актива вырастет, нажмите зеленую кнопку «Вверх». Чтобы сделать ставку на понижение цены, нажмите красную кнопку «Вниз».</p><p>На платформе Binarium запрещено системное использование стратегии удвоения сделок мартингейл. Нарушение этого правила может привести к аннулированию сделок и замораживанию торгового счета.</p>\n\n",
  "$faq@-5-q-3": "История сделок",
  "$faq@-5-a-3": "<p>Посмотреть историю сделок можно в торговом терминале в разделе История или через личный кабинет в разделе <a href=\"/main/deal-history\">История торговли</a>.</p>",
  "$faq@-5-q-4": "Размер прибыли",
  "$faq@-5-a-4": "<p>При верном прогнозе прибыль может достигать 90% от суммы инвестиций.</p>",
  "$faq@-5-q-5": "Как следить за активными сделками?",
  "$faq@-5-a-5": "<p>Прогресс сделки отображается на графике актива и в разделе История в левой части платформы. Работать можно с 4 графиками параллельно.</p>",
  "$faq@-5-q-6": "В какое время доступна торговля на платформе Binarium?",
  "$faq@-5-a-6": "<p>Торговать по всем активам можно с понедельника по пятницу. На выходных доступна торговля криптовалютой, индексами LATAM и GSMI, а так же OTC активами.</p>",
  "$faq@-5-q-7": "Торговые часы для разных активов",
  "$faq@-5-a-7": "<p>С торговыми часами по каждому из активов можно ознакомиться в разделе <a href=\"/main/asset-catalog\">Каталог активов</a>.</p>",
  "$faq@-5-q-8": "Проверка точности сделок",
  "$faq@-5-a-8": "<p>Все детали сделок хранятся в системе платформы. Для каждой сделки зафиксированы наименование актива, его цена на момент открытия и закрытия сделки, время открытия и закрытия сделки с точностью до секунды.</p><p>Если у трейдера есть какие-либо сомнения в точности котировок, он может обратиться в службу поддержки с просьбой сверить котировки у их поставщика. Обработка запроса на проверку занимает не менее 3 рабочих дней.</p>",
  "$faq@-5-q-9": "Почему котировки на Binarium могут не совпадать с котировками на FOREX и других источниках",
  "$faq@-5-a-9": "<p>Причины могут быть следующими:</p><ul><li>котировки поступают из разных источников и могут незначительно отличаться;</li><li>котировки на FOREX представлены в формате Bid (цена спроса) и Ask (цена предложения); в Binarium отображается средняя котировка, которая рассчитывается по формуле: (Bid+Ask)÷2;</li><li>небольшая разница во времени поступления котировок может стать причиной их отличия в 4-5 знаке после запятой.</li></ul><p>При регистрации вы соглашаетесь с тем, что именно котировки от компании Binarium имеют приоритетное значение. Они могут не совпадать с котировками других ресурсов. Сторонние ресурсы могут рассматриваться только как вспомогательный инструмент, но не могут использоваться для сверки котировок.</p>",
  "$faq@-5-q-10": "У меня остались вопросы",
  "$faq@-5-a-10": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-6-title": "<span>Турниры</span>",
  "$faq@-6-q-0": "Где на платформе находятся турниры?",
  "$faq@-6-a-0": "<p>Раздел Турниры находится на платформе в меню слева. В нем отображается список доступных турниров, которые делятся на:</p><ul><li>текущие — турниры, которые уже стартовали и в которых можно участвовать;</li><li>будущие — турниры, которые будут проводиться в ближайшем будущем; оплатить участие в них можно уже сейчас, однако турнирный счет появится только тогда, когда начнется турнир;</li><li>архив — завершенные турниры; позволяет увидеть победителей, их результаты и призы.</li></ul>",
  "$faq@-6-q-1": "Виды турниров. Чем они отличаются?",
  "$faq@-6-a-1": "<p>Платформа Binarium проводит два вида турниров: бесплатные и платные.</p><p><strong>Бесплатные турниры</strong> — однодневные турниры, которые мы проводим по понедельникам, средам и пятницам каждую неделю. Для участия достаточно просто зарегистрироваться. Призовой фонд составляет 1 500 $, а призы зачисляются в виде бездепозитного бонуса, который необходимо будет отработать для вывода. Обратите внимание, что приз в бесплатном турнире является бездепозитным бонусом, и на него действуют те же правила, что и на бездепозитный бонус.</p><p><strong>Платные турниры</strong> — турниры, для участия в которых необходим небольшой турнирный взнос (5–15 $). Призы зачисляются в виде реальных денег, которые также необходимо отработать для вывода (х2). Компания оставляет за собой право не выплачивать приз, если на реальном счете отсутствует оборот средств. Платные турниры отличаются по продолжительности от дневного до месячного. Продолжительность турнира указана в условиях проведения на платформе.</p>",
  "$faq@-6-q-2": "Валюта турнира — доллары, мой счет в другой валюте. Как быть?",
  "$faq@-6-a-2": "<p>Взнос за участие будет списан в валюте вашего счета в эквиваленте по курсу доллара на момент проведения операции. Выигранные средства будут зачислены на счет по такой же схеме, в валюте вашего счета.</p>",
  "$faq@-6-q-3": "Можно ли отказаться от участия в турнире после оплаты турнирного взноса?",
  "$faq@-6-a-3": "<p>К сожалению, отказаться от участия в турнире и получить обратно взнос невозможно.</p>",
  "$faq@-6-q-4": "Как переключиться на турнирный счет и открывать сделки в рамках турнира?",
  "$faq@-6-a-4": "<p>На турнирный счет можно переключиться, нажав на свой баланс в правом верхнем углу платформы. Турнирный счет отображается только у зарегистрированных участников после старта турнира наряду с реальным и учебным счетом. В выпадающем меню выберите нужный вам турнирный счет, открывайте с его помощью сделки и увеличивайте сумму на балансе, чтобы победить.</p>",
  "$faq@-6-q-5": "Смогу ли я пользоваться реальным счетом во время турнира?",
  "$faq@-6-a-5": "<p>Да, можно одновременно торговать с любого доступного счета (учебного, реального и турнирного). Чтобы переключиться с одного счета на другой, нажмите на сумму вашего баланса в правой верхней части платформы и выберите в выпадающем меню нужный счет.</p>",
  "$faq@-6-q-6": "Почему я не вижу себя в турнирном списке?",
  "$faq@-6-a-6": "<p>Ваше имя будет отображаться в списке участников после того, как вы откроете не менее 10 сделок с турнирного счета.</p>",
  "$faq@-6-q-7": "Что делать, если весь турнирный баланс потрачен? Докупка.",
  "$faq@-6-a-7": "<p>Продолжить участвовать в турнире можно после докупки. Докупка — процедура восстановления стартового турнирного баланса. Стоимость докупки указана в правилах турнира и в большинстве случаев равна турнирному взносу. Докупку ни в коем случае нельзя путать с пополнением турнирного баланса. Если баланс на турнирном счете составляет 999 $, а стартовый баланс — 1 000 $, то после докупки баланс на счете будет 1 000 $. Докупаться имеет смысл тогда, когда стартовый баланс израсходован. Количество докупок не ограничено.</p>",
  "$faq@-6-q-8": "Как определяется победитель турнира?",
  "$faq@-6-a-8": "<p>В турнире побеждает тот, у кого на турнирном счете на момент его завершения будет больше всего средств. Трейдеры, занявшие призовые места, получают вознаграждение в виде реальных средств или бонусов в зависимости от типа турнира.</p>",
  "$faq@-6-q-9": "Как вывести приз за турнир?",
  "$faq@-6-a-9": "<p>Победители платных турниров получают призы в виде реальных средств, которые необходимо отработать для вывода (х2). Компания оставляет за собой право не одобрять заявку на вывод, если на реальном счете нет оборота средств. В бесплатных турнирах приз зачисляется на бонусный счет, и на его вывод распространяются такие же условия, как и на обычный бездепозитный бонус.</p>",
  "$faq@-6-q-10": "Можно ли вывести деньги с турнирного счета?",
  "$faq@-6-a-10": "<p>Средства на турнирном счете виртуальные, и вывести их невозможно.</p>",
  "$faq@-6-q-11": "Можно ли участвовать в нескольких турнирах?",
  "$faq@-6-a-11": "<p>Конечно! Для каждого турнира, в котором вы участвуете, в терминале будет отражаться отдельный турнирный счет с названием турнира. Переключаться между ними можно, нажав на баланс в правом верхнем углу терминала.</p>",
  "$faq@-6-q-12": "Что означают отчисления в турнирах?",
  "$faq@-6-a-12": "<p>Отчисления отражают, какой процент от внесенных участниками взносов пополнит призовой фонд турнира. Это значит, что призовой фонд может расти, и чем больше участников, тем больше денежные призы. Отчисления поступают в призовой фонд после того, как он будет полностью покрыт взносами за участие.</p>",
  "$faq@-6-q-13": "У меня остались вопросы",
  "$faq@-6-a-13": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-7-title": "<span>Трейдбэк</span>",
  "$faq@-7-q-0": "Что такое трейдбэк?",
  "$faq@-7-a-0": "<p>Трейдбэк — это возмещение части убытков с реального счета за предыдущую неделю. Трейдбэк зачисляется на счет, только если неделя была убыточной, то есть сумма убыточных сделок, открытых с реального счета, за неделю превысила сумму прибыльных. Размер и формат (бонусные или реальные средства) трейдбэка определяются типом счета. Подробнее об этом читайте в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>.</p>",
  "$faq@-7-q-1": "Когда начисляется трейдбэк?",
  "$faq@-7-a-1": "<p>При наличии оснований трейдбэк начисляется каждый вторник в 00:00 по GMT+0.</p>",
  "$faq@-7-q-2": "Как вывести трейдбэк?",
  "$faq@-7-a-2": "<p>Вывод трейдбэка в целом схож с выводом обычного бонуса. Вывести трейдбэк, начисленный на бонусный счет, проще — его можно вывести при достижении 20-кратного оборота (для бонуса — 40-кратного).</p><p>Преимущество при выводе имеют владельцы VIP счета — они получают трейдбэк в виде реальных денег, которые не надо отрабатывать и можно сразу выводить.</p>",
  "$faq@-7-q-3": "Как высчитывается трейдбэк?",
  "$faq@-7-a-3": "<p>Трейдбэк начисляется только за потерю реальных средств. Убытки на бонусном счете при определении суммы трейдбэка не учитываются. Если в сделке были задействованы бонусные и реальные средства, реальные средства будут учтены как убыток, за который начисляется трейдбэк.</p><p>Трейдбэк рассчитывается платформой по следующей формуле: убыток последней недели умножается на процент выплат по трейдбэку, соответствующий <a href=\"/main/cashbox/account-types\">типу счета</a>. Чем выше статус счета, тем больше процент выплат.</p><p>Объясним на примере. Убыток обладателя Business счета (отчисления 10%) за прошедшую неделю составил 1 000 $. Выплаты по трейдбэку: <nobr>1 000$×10%=100 $.</nobr></p>",
  "$faq@-7-q-4": "Как отключить начисление трейдбэка?",
  "$faq@-7-a-4": "<p>Трейдбэк можно отключить в личном кабинете в разделе <a href=\"/main/profile/tradeback\">Отказ от трейдбека</a>. Восстановить предоставление услуги можно в любой момент. За период, в который трейдбэк был отключен, получить выплаты невозможно.</p>",
  "$faq@-7-q-5": "Мне не пришел трейдбэк. Почему?",
  "$faq@-7-a-5": "<p>Причин может быть несколько:</p><ul><li>за прошлую неделю вы не понесли убытки;</li><li>не достигнута минимальная сумма для зачисления трейдбэка за неделю — 5 $; если сумма трейдбэка меньше, то выплаты не производятся;</li><li>трейдбэк не зачисляется с потери бонусных средств.</li></ul><p>Крайне редко трейдбэк начисляется с опозданием. Обычно мы начисляем трейдбэк каждый вторник в промежутке с 12:00 до 00:00 по GMT+0.</p>",
  "$faq@-7-q-6": "У меня остались вопросы",
  "$faq@-7-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$email-collect@title": "We would like to collect your email",
  "$email-collect@text": "We process personal data in accordance with <a href=\"/main/client-agreement\">Client agreement</a> and <a href=\"/main/privacy\">Privacy policy</a>.<br><br>Collecting your email helps us to protect your account. You may receive emails from us and can opt out any time.",
  "$email-collect@checkbox": "I give permission to collect my email for the above mentioned purposes",
  "$email-collect@button": "submit",
  "$verification@menu": "Верификация",
  "$verification@response@uploaded": "Загружен",
  "$verification@response@checked": "Проверен",
  "$verification@response@reload": "Загрузить новый",
  "$verification@response@comment": "Комментарий службы поддержки",
  "$verification@email@title": "Почта",
  "$verification@email@info": "Проверьте вашу почту, мы отправили вам письмо с ссылкой для подтверждения. Для подтверждения почты необходимо кликнуть на ссылку в письме.",
  "$verification@email@confirmed": "Ваша почта успешно подтверждена",
  "$verification@email@not-received": "<h2>Не получили письмо?</h2><p>Проверьте правильность указанного адреса почты выше или нажмите на кнопку ниже:</p>",
  "$verification@email@send-again": "Отправить письмо ещё раз",
  "$verification@email@has-been-sent": "<p>Письмо с ссылкой отправлено. Проверьте вашу почту и перейдите по ссылке подтверждения.</p>",
  "$verification@email@next-error": "Новое письмо может быть отправлено вам через {{ nextEmail }} минут. Чтобы активировать аккаунт, пожалуйста, проверьте свою почту или обратитесь в службу поддержки.",
  "$verification@formats": "Форматы jpg, jpeg, png, tiff, pdf. Размер файла не более 1 МБ",
  "$verification@upload": "Загрузите фото или скан",
  "$verification@error@detach": "Ошибка. Повторите, пожалуйста, попытку немного позже.",
  "$verification@error@size": "Размер файла превышает допустимый 1 МБ.",
  "$verification@error@format": "Недопустимый формат файла. Мы принимаем форматы jpg, png, pdf и tiff.",
  "$verification@error@file": "Ошибка загрузки файла",
  "$verification@error@limit": "Превышен лимит на загрузку документов. Напишите нам письмо на адрес support@binarium.com с просьбой об увеличении лимита.",
  "$verification@example": "Образец",
  "$verification@status@uploaded-p": "Загружены",
  "$verification@status@uploaded-m": "Загружен",
  "$verification@status@uploaded-f": "Загружена",
  "$verification@status@rejected-p": "Не подтверждены",
  "$verification@status@rejected-m": "Не подтвержден",
  "$verification@status@rejected-f": "Не подтверждена",
  "$verification@status@confirmed-p": "Подтверждены",
  "$verification@status@confirmed-m": "Подтвержден",
  "$verification@status@confirmed-f": "Подтверждена",
  "$verification@status@processing": "Ожидает проверки",
  "$verification@documents@confirmed": "Документы были успешно подтверждены",
  "$verification@documents@rejected": "Документы не были подтверждены",
  "$verification@file@front": "Лицевая сторона",
  "$verification@file@front-drop": "Перетащите сюда фото или скан лицевой стороны карты",
  "$verification@file@back": "Обратная сторона",
  "$verification@file@back-drop": "Перетащите сюда фото или скан обратной стороны карты",
  "$verification@file@screen-drop": "Перетащите сюда скриншот",
  "$verification@file@passport-drop": "Перетащите сюда фото или скан паспорта",
  "$verification@submenu@email": "Почта",
  "$verification@submenu@docs": "Документы",
  "$verification@submenu@methods": "Платежные методы",
  "$verification@callback": "Если понадобится дополнительная информация для проверки вашего документа, сотрудники службы поддержки Binarium свяжутся с вами через почту или позвонят.",
  "$verification@passport@description": "<p>Загрузите фотографию или скан разворота паспорта с фотографией и подписью.</p><ol><li>Все данные, включая серию и номер паспорта должны быть разборчиво видны;</li><li>Запрещено обрезать и редактировать изображение, в том числе скрывать часть данных;</li><li>Допустимые форматы: jpg, png, tiff и pdf; размер до 1 Мб.</li></ol>",
  "$verification@card@description": "<p>Загрузите фотографию или скан обеих сторон карты, соблюдая следующие правила:</p><ol><li>Первые 6 и последние 4 цифры номера карты четко видны (например, 5304 03XX XXXX 1111); <strong>6 цифр в промежутке между ними необходимо скрыть;</strong></li><li>Имя и фамилия владельца карты четко видны и совпадают с данными, указанными в профиле пользователя на платформе Binarium;</li><li>Срок действия карты четко виден;</li><li>На обратной стороне карты стоит подпись владельца;</li><li><strong>CVV код скрыт;</strong></li><li>Допустимые форматы: jpg, png, tiff и pdf; размер до 1 Мб.</li></ol>",
  "$verification@screen@description": "<p>Загрузите скриншот онлайн кошелька в формате jpg, png, tiff или pdf размером до 1 Мб. На скриншоте должны быть видны:</p><ol><li>Транзакция пополнения счета на платформе Binarium;</li><li>Все транзакции за месяц, в котором был пополнен счет Binarium;</li><li>Номер кошелька и данные владельца счета (должны совпадать с данными, указанными указанными в профиле пользователя на платформе Binarium).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "Исходя из предоставленных документов, мы установили, что вам не исполнилось 18 лет. Согласно Клиентскому соглашению Binarium мы не сотрудничаем с людьми, не достигшими этого возраста, поэтому мы вынуждены отказать в верификации аккаунта. Будем рады видеть вас среди наших клиентов по достижении 18 лет.",
  "$verification@comment@WRONG_NAME": "Мы вынуждены отказать в верификации, потому что имя в загруженном документе и имя, указанное в личном кабинете, не совпадают. Пожалуйста, исправьте имя в личном кабинете так, чтобы оно совпадало с именем, указанном в документе. Команда Binarium с радостью рассмотрит ваш новый запрос.",
  "$verification@comment@BAD_FORMAT": "Формат загруженного файла не поддерживается платформой. Мы принимаем файлы в форматах jpg, png, pdf и tiff. Загрузите документ в одном из этих форматов, и мы с радостью рассмотрим новый запрос на верификацию.",
  "$verification@comment@WRONG_DOCUMENT": "Предоставленный тип документа не является основанием для верификации, потому что не содержит необходимых данных. Пожалуйста, загрузите другой документ, чтобы подать новую заявку на верификацию.",
  "$verification@comment@LOW_QUALITY": "Качество загруженных изображений не позволяет изучить документы и верифицировать их. Пожалуйста, загрузите изображения в более высоком разрешении, и мы обязательно оперативно рассмотрим заявку.",
  "$verification@comment@INVALID_SIGNATURE": "На загруженном вами документе отсутствует подпись. Документ без подписи не является действительным и не может быть верифицирован. Пожалуйста, загрузите фотографию или скан документа с поставленной подписью, чтобы завершить верификацию.",
  "$verification@comment@EDITED_DOCUMENT": "Загруженный документ был изменен или обрезан с помощью графического редактора. Политика компании не допускает подобных манипуляций в отношении загруженных файлов, поэтому мы вынуждены отказать вам в верификации. Пожалуйста, загрузите документы в оригинальной версии в соответствии со всеми требованиями платформы. Мы с радостью рассмотрим новый запрос на верификацию!",
  "$verification@comment@CONTACT_SUPP0RT": "Мы хотели бы уточнить пару деталей, поэтому просим связаться с нами через онлайн-чат, по электронной почте или по телефону.",
  "$verification@intro@common": "Процедура верификации пользователей Binarium повышает уровень безопасности вашего счета, и помогает быстрее производить операции на вывод средств.",
  "$verification@intro@email": "Пожалуйста, подтвердите адрес <a href='email'>электронной почты</a> для лучшей защищености профиля.",
  "$verification@intro@load": "Обязательно загрузите",
  "$verification@intro@load-docs": "<a href='personal'>документы</a>",
  "$verification@intro@load-and": "и",
  "$verification@intro@load-methods": "<a href='payments'>платежные методы</a>",
  "$verification@intro@load-safety": "для безопасности операций и быстрого вывода средств.",
  "$asset@categories@pairs": "Валютные пары",
  "$asset@categories@crypto": "Крипто",
  "$asset@categories@commodities": "Сырьё",
  "$asset@categories@indices": "Индексы",
  "$asset@categories@stocks": "Акции",
  "$asset@categories": "Фильтры",
  "$asset@binary-cap": "5+ мин.",
  "$asset@turbo-cap": "1—5 мин.",
  "$asset@volatile-cap": "1 мин.",
  "$ac-types@deposit": "Сумма депозита",
  "$ac-types@tradeback": "Трейдбек",
  "$ac-types@assets": "Торговые активы",
  "$ac-types@limit": "Лимит на вывод средств, в день / в неделю",
  "$ac-types@limit_one": "Лимит заявки",
  "$ac-types@delay": "Обработка запроса на вывод, рабочих дней",
  "$ac-types@delay_till": "до",
  "$ac-types@room": "Торговая комната",
  "$ac-types@deals": "Сумма одновременно открытых сделок",
  "$ac-types@high": "Повышенная доходность",
  "$ac-types@in_real": "реальные средства",
  "$ac-types@in_bonus": "в виде бонуса",
  "$ac-types@nolimit": "без лимита",
  "$ac-types@btn": "повысить",
  "$ac-types@self": "Ваш счет",
  "$ac-types@best": "Лучшие условия",
  "$ac-types@hint-1": "Трейдбэк — возмещение части убыточных сделок трейдера; начисляется каждый вторник в 12:00 UTC+0. Процент и форма выплат определяется типом счета.",
  "$ac-types@hint-2": "Среднее время обработки заявки.",
  "$tournament@menu": "Турниры",
  "$tournament@tab@current": "Сейчас",
  "$tournament@tab@future": "Скоро",
  "$tournament@tab@archive": "Архив",
  "$tournament@empty@current": "Активных турниров в данный момент нет, но скоро они обязательно появятся.<br><br>Проверьте вкладку «Скоро» в меню выше и следите за новостями платформы и почтовыми рассылками.",
  "$tournament@empty@future": "Будущих турниров нет. Пожалуйста, следите за новостями и почтовыми рассылками.",
  "$tournament@empty@archive": "Нет завершенных турниров",
  "$tournament@btn@participate": "Участие",
  "$tournament@btn@to-participate": "Участвовать",
  "$tournament@btn@price": "взнос",
  "$tournament@btn@free": "бесплатно",
  "$tournament@btn@paid-participate": "Принять участие в турнире {{@price}}",
  "$tournament@btn@free-participate": "Участвовать в турнире бесплатно",
  "$tournament@btn@read-more": "Подробнее",
  "$tournament@props@prize-fund": "Призовой фонд",
  "$tournament@props@prize-places": "Призовые места",
  "$tournament@timer$start": "До начала турнира",
  "$tournament@timer$end": "До окончания турнира",
  "$tournament@timer$ended": "Турнир завершён",
  "$tournament@rules": "Правила участия в турнире",
  "$tournament@tab$restrictions": "Условия",
  "$tournament@tab$rating": "Рейтинг участников",
  "$tournament@tab$current": "Сейчас",
  "$tournament@tab$soon": "Скоро",
  "$tournament@props@starting-balance": "Стартовый баланс",
  "$tournament@props@min-deal-size": "Минимальная сделка",
  "$tournament@props@max-deal-size": "Максимальная сделка",
  "$tournament@props@max-simultaneously-open-deals": "Лимит открытых сделок",
  "$tournament@props@max-amount-of-open-deals": "Лимит инвестиций",
  "$tournament@props@available-options-types": "Доступные опционы",
  "$tournaments-promotions@menu": "Акции и турниры",
  "$promotion@menu": "Акции",
  "$promotion@timer$start": "До начала акции",
  "$promotion@timer$end": "До завершения акции",
  "$promotion@timer$ended": "Акция завершена",
  "$promotion@start": "Начало",
  "$promotion@end": "Завершение",
  "$promotion@code": "Промокод акции",
  "$promotion@btn@read-more": "Подробнее",
  "$promotion-empty@title": "Скоро в этом разделе появятся новые акции",
  "$promotion-empty@text-1": "А пока предлагаем узнать больше о преимуществах разных",
  "$promotion-empty@text-2": "типов счета",
  "$promotion-empty@text-3": "или изучить",
  "$promotion-empty@text-4": "новые стратегии",
  "$promotion-empty@text-5": "прибыльной торговли",
  "$promotion-board-1@title": "Типы счета",
  "$promotion-board-1@text": "Сравните разные типы счетов и выберите оптимальный вариант",
  "$promotion-board-2@title": "Стратегии",
  "$promotion-board-2@text": "Научитесь профессионально торговать и принимать взвешенные решения",
  "$promotion-board@button": "Подробнее",
  "$days@short": "д.",
  "free-spins@real": "Реальные",
  "free-spins@bonus": "Бонусные",
  "$timer@begin-time": "Начало",
  "$timer@finish-time": "Завершение",
  "$tr@video@title": "Торговая комната",
  "$tr@video@text": "Заручитесь поддержкой профессиональных трейдеров",
  "$tk@bet@amount": "Сумма сделки",
  "$footer@socials": "Мы в соцсетях",
  "$footer@contactus": "Связаться с нами",
  "$footer@contactus@call": "Позвонить",
  "$footer@contactus@email": "Написать письмо",
  "$footer@contactus@chat": "Онлайн-чат",
  "$app-promo@text-1": "Скачать в Google Play",
  "$app-promo@text-2": "Торгуйте с комфортом",
  "$profile@city": "Город",
  "$profile@address": "Адрес",
  "$profile@postcode": "Индекс",
  "$profile@reset.address": "Удалить адрес",
  "$tour@finish": "Начать торговать",
  "$tour@tskip": "Пропустить",
  "$tour@slide-1-title": "Приветствуем на Binarium",
  "$tour@slide-1-text-left": "Прочитайте все карточки, чтобы ознакомиться с интерфейсом платформы и принципом торговли. Это займет несколько минут.<br /><br />Слева находится <strong>главное меню</strong>. С его помощью вы можете выполнять основные действия на платформе. Здесь же находится раздел Обучение, в котором вы можете найти ответы на самые частые вопросы и эффективные стратегии торговли.",
  "$tour@slide-1-text-top": "Прочитайте все карточки, чтобы ознакомиться с интерфейсом платформы и принципом торговли. Это займет несколько минут.<br /><br /><strong>Главное меню</strong> находится в правом верхнем углу. С его помощью вы можете выполнять основные действия на платформе. Здесь же находится раздел Обучение, в котором вы можете найти ответы на самые частые вопросы и эффективные стратегии торговли.",
  "$tour@slide-2-title": "Как зарабатывать на платформе?",
  "$tour@slide-2-text": "Заключайте краткосрочные или долгосрочные сделки на любых активах. Для торговли доступны: валютные пары, криптовалюты, сырье, индексы и акции.<br /><br /><strong>Выберите актив</strong>, чтобы открыть сделку.",
  "$tour@slide-3-title": "Какой счет выбрать для торговли?",
  "$tour@slide-3-text": "Вы можете торговать на реальном и демо-счете. Переключить счет можно в правом верхнем углу терминала.<br /><br />Демо-счет позволяет обучиться торговле без риска потерять реальные средства.",
  "$tour@slide-4-title": "Как заключить сделку на Binarium?",
  "$tour@slide-4-text": "Определите <strong>время закрытия сделки</strong>.",
  "$tour@slide-5-title": "Как заключить сделку на Binarium?",
  "$tour@slide-5-text": "Укажите <strong>сумму инвестиции</strong> в сделку.",
  "$tour@slide-6-title": "Как заключить сделку на Binarium?",
  "$tour@slide-6-text": "Например, найдите <a data-outer-link href=\"main/strategies/trend\">тренд</a>, сделайте прогноз, куда будет двигаться цена — <span class=\"green\">ВВЕРХ</span> или <span class=\"red\">ВНИЗ</span> и откройте сделку.<br /><br />Если прогноз верный, вы получите прибыль, если нет — потеряете средства инвестированные в сделку.<br /><br />Дождитесь закрытия сделки, чтобы узнать результат.",
  "$tour@slide-7-title": "Поздравляем! Вы прошли обучение.",
  "$tour@slide-7-text": "Если у вас возникли вопросы, вы всегда можете обратиться в нашу службу поддержки. Желаем прибыльной торговли!",
  "$volatile-notification@header": "Волатильный Режим",
  "$volatile-notification@text": "Лимит сделок в этом режиме: 1 сделка в секунду. Чтобы открыть новую сделку, дождитесь следующей секунды.",
  "$volatile-notification@button": "Подробнее",
  "$volatile-popup@title": "Виды доходности",
  "$volatile-popup@h1": "Фиксированная",
  "$volatile-popup@t1": "Открывая сделки с фиксированной доходностью, вы заранее знаете сумму возможной прибыли. Доходность в этом режиме торговли может доходить до 90%.",
  "$volatile-popup@h2": "Волатильная",
  "$volatile-popup@t2": "В волатильном режиме доходность изменяется каждую секунду и остается неизвестной до момента открытия сделки. В этом режиме доходность варьируется в диапазоне от 10 до 10 000%.",
  "$asset-menu@fixed": "Фиксированная",
  "$asset-menu@volatile": "Волатильная",
  "$asset-menu@expiration": "Экспирация",
  "$asset-menu@volatile-history": "История доходности",
  "$2f@unsecured": "Аккаунт не защищен!",
  "$2f@secured": "Аккаунт защищен!",
  "$2f@disabled": "Двухфакторная аутентификация отключена",
  "$2f@description": "Благодаря двухфакторной аутентификации доступ к аккаунту Binarium сможете получить только вы. При первом входе с нового устройства потребуется предоставить три элемента данных: электронную почту, пароль и шестизначный цифровой код подтверждения, который автоматически отображается на доверенных устройствах. После ввода кода новое устройство включается в число доверенных устройств. Поскольку для доступа к учетной записи при двухфакторной аутентификации недостаточно только знания пароля, безопасность вашего аккаунта существенно выше.<br><br>Мы рекомендуем всем клиентам Binarium настроить двухфакторную аутентификацию, чтобы защитить свои данные. Это займет не более 5 минут.",
  "$2f@step-1": "Установите на свое устройство приложение Google Authenticator",
  "$2f@step-2": "Отсканируйте QR-код со своего телефона через приложение Google Authenticator",
  "$2f@app-code": "Введите 6-значный код из приложения",
  "$2f@step-4": "cкопируйте код и вставьте в приложение",
  "$2f@step-or": "или",
  "$2f@restore-title": "Код восстановления для деактивации двухфакторной аутентификации",
  "$2f@restore-description": "Если вы утратите доступ к устройству, с помощью которого активировали двухфакторную аутентификацию, вы сможете восстановить доступ к аккаунту Binarium, используя код восстановления. Скопируйте и сохраните его в надежном месте прямо сейчас.",
  "$2f@activated-title": "Двухфакторная аутентификация активирована",
  "$2f@remove-description": "Двухфакторная аутентификация гарантирует дополнительную защиту вашего аккаунта, включая персональные данные и платежные средства. Мы не рекомендуем отключать эту функцию, поскольку это сделает аккаунт более уязвимым.",
  "$2f@remove-step-1": "Введите пароль от аккаунта Binarium, чтобы отключить двухфакторную аутентификацию.",
  "$2f@btn-1": "Включить",
  "$2f@btn-2": "Продолжить настройку",
  "$2f@btn-3": "Выключить",
  "$2f@label-code": "6-значный код",
  "$2f@label-password": "Текущий пароль",
  "$2f@hint-title": "Что такое код восстановления?",
  "$2f@hint-text": "Код восстановления — это секретный код, который выдается пользователю сразу после подключения двухфакторной аутентификации и используется для восстановления доступа к аккаунту в случае потери доступа к привязанному устройству. Как правило, код содержится в pdf-документе. Мы просим клиентов Binarium хранить этот код в надежном месте.&#13;&#13;При потере кода восстановления доступ к аккаунту можно восстановить только после полного прохождения процедуры верификации личности. Чтобы восстановить аккаунт этим способом, обратитесь в службу поддержки Binarium.",
  "$2f@offer-text": "Защитите средства на аккаунте, настройте двухфакторную аутентификацию",
  "$2f@offer-btn": "Настроить",
  "$security-aside@title": "Настройки безопасности",
  "$security-aside@password": "Смена пароля",
  "$security-aside@2f": "Настройка двухфакторной аутентификации",
  "$security-aside@social": "Подключение аккаунтов соц. сетей",
  "$err@2f-wrong-otp": "Вы ввели неверный код. Попробуйте еще раз",
  "$err@wrong-password": "Неправильный пароль",
  "$signin-2f@title": "Двухфакторная аутентификация",
  "$signin-2f@lost-title" : "Потеряли доступ к аутенфицирующему устройству?",
  "$signin-2f@lost-code" : "Введите код восстановления",
  "$signin-2f@lost-action" : "Продолжить",
  "$signin-2f@restore-title": "Код восстановления",
  "$signin-2f@restore-code": "Введите код восстановления, полученный при подключении двухфакторной аутентификации",
  "$signin-2f@restore-label": "Код восстановления",
  "$profile@domain": "Персональная ссылка",
  "$cashbox@withdrawal@restrict-count": "Количество доступных заявок на вывод средств в данный момент: 0",
  "$cashbox@withdrawal@restrict-amount": "Сумма доступных выводов в данный момент: 0",
  "$cashbox@withdrawal@limits": "Для вашего типа счета доступно заявок в день: {{@dayCount}}<br>Ваш дневной лимит: {{@daySum}}<br>Ваш месячный лимит: {{@monthSum}}<br>Следующая заявка будет доступна: {{@nextDate}}<br>Повысьте <span class=\"open-act-button\">тип счета</span>, чтобы увеличить лимиты",
  "$cashbox@withdrawal@limits-empty": "без лимита",
  "$cashbox@withdrawal@alert@title": "Предупреждение",
  "$cashbox@withdrawal@alert@text": "Вывод средств с реального счета приведет к:",
  "$cashbox@withdrawal@alert@wager": "изменению вейджера с {{@currentWager}} на {{@nextWager}} в связи с аннулированием активных сделок, в которых задействованы и реальные и бонусные средства.<br>Количество сделок: <strong>{{@combiDealsCount}}</strong>, на сумму <strong>{{@combiDealsAmount}}</strong>.",
  "$cashbox@withdrawal@alert@bonus": "потере бонусных средств в размере <strong>{{@bonus}}</strong>",
  "$cashbox@withdrawal@alert@bonusDeals": "аннулированию сделок, открытых с бонусного счета.<br>Количество сделок: <strong>{{@bonusDealsCount}}</strong>, на сумму <strong>{{@bonusDealsAmount}}</strong>.",
  "$cashbox@withdrawal@alert@freeSpinDeals": "потере безрисковых сделок: <strong>{{@freeSpinDealsCount}}</strong> на общую сумму <strong>{{@freeSpinDealsSum}}</strong>",
  "$cashbox@withdrawal@alert@cancel": "Отменить вывод",
  "$cashbox@withdrawal@alert@continue": "Я принимаю условия вывода",
  "BG-7519$menu@education": "Обучение",
  "BG-7519$menu@about": "Компания",
  "BG-7519$menu@trade-btn": "Торговать",
  "BG-7519$menu@main-title": "Сезон отчетности США",
  "BG-7519$menu@main-description": "Публикация отчетов американских компаний — самое ожидаемое событие для трейдеров. Из-за огромного количества новостей, торговля в период отчетности приносит немалую прибыль.",
  "BG-7519$text": "Мы решили сделать этот период еще прибыльнее для вас. В день выхода отчета компании, Binarium будет <strong>увеличивать доходность</strong> соответствующего актива. Акция продлится с <strong>20.07 по 20.08</strong>.<br><br>Следите за календарем отчетности и зарабатывайте на акциях топовых компаний мира.",
  "BG-7519$tutorial@title": "Как использовать календарь отчетности?",
  "BG-7519$tutorial@text": "Методика торговли в сезон отчетности довольно проста. Первая компания, которая публикует отчет — NETFLIX.<br><br>В календаре вы можете увидеть прогноз на рост стоимости акций до 3.18. Если она растет,<br>то повышается спрос. В этом случае, рекомендуем открывать сделку на покупку.",
  "BG-7519$calendar@title": "Календарь отчетности",
  "BG-7519$calendar@field-1": "Акции",
  "BG-7519$calendar@field-2": "дата отчета",
  "BG-7519$calendar@field-3": "прогноз",
  "BG-7519$calendar@field-4": "предыдущий доход",
  "BG-7519$calendar@footer": "*Даты отчетов указаны по GMT -4:00.",
  "BG-7519$help@title": "Возникли сложности с анализом календаря?",
  "BG-7519$help@text": "Свяжитесь с нашим аналитиком и он вам обязательно поможет.",
  "BG-7519$help@btn": "Связаться",
  "BG-7519$footer@title": "Консультации и поддержка Binarium 24/7",
  "BG-7519$footer@risk": "<span>Предупреждение о рисках.</span> Торговые операции осуществляемые на платформе Binarium сопряжены с существенным риском потери капитала. Пожалуйста, внимательно ознакомьтесь с общими условиями торговли, представленными на нашем сайте, до осуществления любых инвестиций. Вам дается право личного, некоммерческого использования информационной системы находящейся на данном сайте. Право использования является ограниченным, не исключительным. Деятельность компании ведется за пределами Российской Федерации.",
  "BG-7519$footer@soc": "Binarium в соцсетях",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 лет на рынке",
  "BG-7519$more": "Показать ещё",
  "BG-7519-popup$button": "Торговать",
  "BG-7519-popup$support": "С подробностями акции можно ознакомиться <a target=\"_blank\" href=\"/lp/earningsseason/\">здесь.</a><br />Если у вас возникнут вопросы <span class=\"es-call open-es-chat-button\">свяжитесь с аналитиком <i></i></span>",
  "BG-7519-popup$asset": "Повышаем доходность {{@asset}} на:",
  "BG-7519-popup$days": "дни",
  "BG-7519-popup$hours": "часы",
  "BG-7519-popup$minutes": "минуты",
  "BG-7519-popup$seconds": "секунды",
  "BG-7519-popup$title": "Сезон отчетности США",
  "BG-7519-popup$1-text": "Уже сегодня стартует сезон отчетности США. Не упустите шанс заработать на акциях Netflix с повышенной доходностью до 90%.",
  "BG-7519-popup$2-text": "Сегодня финансовую отчетность опубликует компания Microsoft. На Binarium вы можете заработать на акциях компании с повышенной доходностью до 90%.",
  "BG-7519-popup$3-text": "В какие акции инвестировать? Сегодня Apple публикует отчетность. А вы можете заработать инвестируя в акции компании с повышенной доходностью до 90%.",
  "BG-7519-popup$4-text": "Как заработать на акциях MCDONALDS? Сегодня, в день выхода отчета, инвестируйте в акции компании с повышенной доходностью до 90%.",
  "BG-7519-popup$5-text": "Сезон отчетности набирает обороты. Сегодня финансовую отчетность публикует всем известная корпорация Google. А мы повышаем доходность до 90% на акции компании.",
  "BG-7519-popup$6-text": "Мечтаете о машине? Заработайте на мечту инвестируя в акции Tesla. Сегодня, в день отчетности, повышаем доходность акций компании до 90%.",
  "BG-7519-popup$7-text": "Не упустите шанс заработать в последний день Сезона отчетности. Сегодня доходность акций NVIDIA повышена до 90%.",
  "BG-7519-popup$8-text": "Сезон отчетности подходит к концу. Успейте заработать на акциях Alibaba с повышенной доходностью до 90%.",
  "BG-7519$menu-btn": "Сезон отчетности",
  "BG7876@menu.education": "Обучение",
  "BG7876@menu.about": "Компания",
  "BG7876@btn.trade": "Торговать",
  "BG7876@flash.title": "Лига трейдеров",
  "BG7876@flash.text": "Покажите всем на что вы способны в торговле. Вступайте в лигу,<br>занимайте свое место на пьедестале трейдеров и забирайте приз.",
  "BG7876@flash.dates": "Даты проведения:",
  "BG7876@support.title": "Если у вас возникли вопросы по поводу акции, обращайтесь в службу поддержки:",
  "BG7876@risks": "<strong>Предупреждение о рисках.</strong> Торговые операции осуществляемые на платформе Binarium сопряжены с существенным риском потери капитала. Пожалуйста, внимательно ознакомьтесь с общими условиями торговли, представленными на нашем сайте, до осуществления любых инвестиций. Вам дается право личного, некоммерческого использования информационной системы находящейся на данном сайте. Право использования является ограниченным, не исключительным. Деятельность компании ведется за пределами Российской Федерации.",
  "BG7876@copyright": "© 2021 Binarium Ltd. 9 лет на рынке",
  "BG7876@social": "Binarium&nbsp;<br>в соцсетях",
  "BG7876@chat": "Онлайн-чат",
  "BG7876@league.title": "Лиги и призы",
  "BG7876@league.1.title": "Лига <span>Start</span>",
  "BG7876@league.1.text": "<p>Пользователи со счетами Start</p><p><strong>Призовой фонд<br>Более $14000</strong></p>",
  "BG7876@league.1.data": "<p>1 место — $1000<br>2 место — $800<br>3 место — $600<br>4 место — $550<br>5 место — $500<br>6 место — $450<br>7 место — $400<br>8 место — $350<br>9 место — $300<br>10 место — $250<br>11 место — $200<br>12 место — $150<br>13 место — $100<br>14 место — $50<br>15 место — $50<br>16 место — $50<br>17 место — $50<br>18 место — $50<br>19 место — $50<br>20 место — $50</p><p>21-30 место — доступ в торговую комнату<br><br>31-100 место — билет в платный турнир<br><br>1-200 место — 10 бонусных безрисковых сделок по $1 (₽60) еженедельно</p>",
  "BG7876@league.2.title": "Лига <span>Pro</span>",
  "BG7876@league.2.text": "<p>Пользователи со счетами Standard и Business</p><p><strong>Призовой фонд<br>Более $23000</strong></p>",
  "BG7876@league.2.data": "<p>1 место — $2000<br>2 место — $1500<br>3 место — $1250<br>4 место — $1100<br>5 место — $1000<br>6 место — $900<br>7 место — $800<br>8 место — $700<br>9 место — $600<br>10 место — $500<br>11 место — $400<br>12 место — $300<br>13 место — $200<br>14 место — $150<br>15 место — $100<br>16 место — $100<br>17 место — $100<br>18 место — $100<br>19 место — $100<br>20 место — $100</p><p>21-35 место — бездепозитный бонус в размере $100<br><br>1-50 — 10 бонусных безрисковых сделок по $5 (₽300) еженедельно</p>",
  "BG7876@league.3.title": "Лига <span>VIP</span>",
  "BG7876@league.3.text": "<p>Пользователи со счетами Premium и VIP</p><p><strong>Призовой фонд<br>Более $45000</strong></p>",
  "BG7876@league.3.data": "<p>1 место — $10000<br>2 место — $5000<br>3 место — $2500<br>4 место — $2000<br>5 место — $1500<br>6 место — $1250<br>7 место — $1000<br>8 место — $900<br>9 место — $850<br>10 место — $750<br>11 место — $700<br>12 место — $650<br>13 место — $600<br>14 место — $550<br>15 место — $500<br>16 место — $250<br>17 место — $250<br>18 место — $250<br>19 место — $250<br>20 место — $250</p><p>21-50 место — страхование депозита на реальном счете на сумму от $500</p>",
  "BG7876@collapse.open": "Подробнее",
  "BG7876@collapse.close": "Свернуть",
  "BG7876@btn.participate": "Участвовать",
  "BG7876@btn.open": "Посмотреть рейтинг",
  "BG7876@tutorial.title": "Как набирать очки<br>для получения призов:",
  "BG7876@tutorial.text": "Занимайте призовые места, набирая очки за выполнение простых действий:&nbsp;<br>пополняйте счет по промокодам, открывайте сделки на любых активах, участвуйте<br>в платных и бесплатных турнирах, подписывайтесь на <a href=\"https://t.me/binarium_russian\">Telegram-канал Binarium</a>&nbsp;<br>и участвуйте в розыгрышах.",
  "BG7876@tutorial.table": "<table> <thead> <tr> <th>Действие</th> <th>Очки</th> </tr></thead> <tbody> <tr> <td>Пополнение счета (за каждый $1)</td><td><span>x1</span></td></tr><tr> <td>Оборот сделок на реальном счету (за каждые $10)</td><td><span>x1</span></td></tr><tr> <td>Открытие сделок на реальном счету (за каждые $5 дохода)</td><td><span>x1</span></td></tr><tr> <td>Участие в бесплатном турнире</td><td><span>x1</span></td></tr><tr> <td>Победа в бесплатном турнире</td><td><span>x10</span></td></tr><tr> <td>За 2-е место в бесплатном турнире</td><td><span>x5</span></td></tr><tr> <td>За 3-е место в бесплатном турнире</td><td><span>x1</span></td></tr><tr> <td>Участие в платном турнире</td><td><span>x10</span></td></tr><tr> <td>Победа в платном турнире</td><td><span>x100</span></td></tr><tr> <td>За 2-е место в платном турнире</td><td><span>x50</span></td></tr><tr> <td>За 3-е место в платном турнире</td><td><span>x10</span></td></tr><tr> <td>Посещение платформы (за каждый день)</td><td><span>x1</span></td></tr><tr> <td>Подписка на Telegram-канал Binarium</td><td><span>x5</span></td></tr></tbody> </table>",
  "BG7876@rules.title": "Правила акции:",
  "BG7876@rules.text": "<ol> <li>Период проведения Акции с 5 октября по 3 ноября.</li><li>Пользователь с любым типом счета может принять участие в акции.</li><li> В зависимости от типа счета, пользователь будет определен в лигу: <ul> <li>Лига Start — для владельцев Start аккаунта;</li><li>Лига Pro — для владельцев Standard и Business аккаунтов;</li><li>Лига Vip — для владельцев Premium и VIP аккаунтов.</li></ul> </li><li>У каждого пользователя есть возможность повысить свою лигу. Для этого необходимо увеличить счет до обязательного уровня в определенной лиге.</li><li> В каждой лиге свой призовой фонд. Чем выше лига, тем больше призовой фонд: <ol> <li> <strong>Лига Start:</strong> <ul> <li>Первые 20 участников в рейтинге, получат призы в виде реальных средств;</li><li>Участники, занявшие с 21-го по 30-е место, получат доступ в торговую комнату Business;</li><li>Участники, занявшие с 31-го по 100-е место, получат промокод на бесплатное участие в платном турнире;</li><li>Первые 200 участников в рейтинге, получат 10 бонусных безрисковых сделок по $1 (₽60) каждая. Сделки будут зачисляться в период проведения акции в определенные дни, а именно: 11, 18, 25 октября и 1 ноября.</li></ul> </li><li> <strong>Лига Pro:</strong> <ul> <li>Первые 20 участников в рейтинге, получат призы в виде реальных средств;</li><li>Участники, занявшие с 21-го по 35-е место, получат бездепозитный бонус в размере $100;</li><li>Первые 50 участников в рейтинге, получат 10 бонусных безрисковых сделок по $5 (₽300) каждая. Сделки будут зачисляться в период проведения акции в определенные дни, а именно: 11, 18, 25 октября и 1 ноября.</li></ul> </li><li> <strong>Лига Vip</strong> <ul><li>Первые 20 участников в рейтинге, получат призы в виде реальных средств;</li><li>Участники, занявшие с 21-го по 50-е место, получат страхование депозита на реальном счете на сумму от $500.</li></ul> </li></ol> </li><li>Рейтинг участников обновляется в режиме реального времени. Рейтинг, и свое место в нем, можно посмотреть в терминале при нажатии на дополнительную кнопку акции.</li><li>Чтобы занять призовые места участникам необходимо набрать наибольшее количество очков, которые начисляются на протяжении всего конкурса.</li><li> Очки начисляются автоматически за выполнение следующих действий: <table> <thead> <tr> <th>Действие</th> <th>Очки</th> </tr></thead> <tbody> <tr> <td>Пополнение счета (за каждый $1)</td><td>1</td></tr><tr> <td>Оборот сделок на реальном<br>счету (за $10)</td><td>1</td></tr><tr> <td>Открытие сделок на реальном<br>счету (за каждые $5 дохода) </td><td>1</td></tr><tr> <td>Участие в бесплатном турнире</td><td>1</td></tr><tr> <td>Победа в бесплатном турнире</td><td>10</td></tr><tr> <td>За 2-е место в бесплатном<br>турнире</td><td>5</td></tr><tr> <td>За 3-е место в бесплатном<br>турнире</td><td>1</td></tr><tr> <td>Участие в платном турнире</td><td>10</td></tr><tr> <td>Победа в платном турнире</td><td>100</td></tr><tr> <td>За 2-е место в платном турнире</td><td>50</td></tr><tr> <td>За 3-е место в платном турнире</td><td>10</td></tr><tr> <td>Посещение платформы<br>(за каждый день)</td><td>1</td></tr><tr> <td>Использование промокодов</td><td></td></tr><tr> <td>Подписка на Telegram-канал<br>Binarium</td><td>5</td></tr><tr> <td>Участие в розыгрышах<br>в Telegram-канале Binarium</td><td></td></tr></tbody> </table> <ol> <li>В обороте учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в обороте не учитываются.</li><li>За пополнение счета по промокодам участник может получить дополнительные очки. Промокоды можно найти в: рассылках, разделе Акции, поп-апах, соц.сетях и у службы поддержки Binarium.</li><li>Очки за посещение платформы насчитываются каждый день. При условии, что участник зашел в свой аккаунт с 00:00 — 23:59 по UTC.</li><li>Для получения очков за подписку на Telegram-канал Binarium, участнику необходимо заполнить Google форму в соответствующем посте.</li></ol> </li><li>Победители будут определены согласно рейтингу на момент окончания акции — 3 ноября в 23:59. С победителями свяжутся в течение 5 рабочих дней.</li></ol>",
  "BG-7876@popup@title": "Лига трейдеров",
  "BG-7876@popup@text": "Станьте лучшими в своей лиге. Торгуйте, собирайте очки и занимайте призовые места. Пользователи с наибольшим количеством очков, получат денежные и бонусные призы.",
  "BG-7876@popup@tutorial.title": "Как набрать очки?",
  "BG-7876@popup@tutorial.1": "За каждый $1 пополнения счета",
  "BG-7876@popup@tutorial.2": "За каждые $10 оборота торгового счета",
  "BG-7876@popup@tutorial.3": "За каждые $5 дохода со сделки",
  "BG-7876@popup@tutorial.4": "За ежедневное посещение платформы",
  "BG-7876@popup@trn.paid": "Платный",
  "BG-7876@popup@trn.free": "Бесплатный",
  "BG-7876@popup@trn.title": "Участие в турнире",
  "BG-7876@popup@trn.place": "место",
  "BG-7876@popup@link": "<a target=\"_blank\" href=\"/lp/league-of-traders/\">Подробнее</a> о правилах и условиях акции",
  "BG-7876@popup@table.1": "Рейтинг Лига",
  "BG-7876@popup@table.2": "Очки",
  "BG-7876@info-popup@vip": "На Binarium проходит акция “Лига трейдеров”, приветствуем вас в лиге VIP. Набирайте очки за активную торговлю, занимайте призовые места и получите до $10 000 реальными деньгами.</br></br>Пополняйте счет по промокоду VIPPOINT на сумму от $150 и получите 150 дополнительных очков в свой рейтинг и стандартный бонус.",
  "BG-7876@info-popup@pro": "На Binarium проходит акция “Лига трейдеров”, приветствуем вас в лиге Pro. Набирайте очки за активную торговлю, занимайте призовые места и получите до $2 000 реальными деньгами.<br/><br/>Пополняйте счет по промокоду PROPOINT на сумму от $75 и получите 75 дополнительных очков в свой рейтинг и стандартный бонус.",
  "BG-7876@info-popup@start:true": "На Binarium проходит акция “Лига трейдеров”, приветствуем вас в лиге Start. Набирайте очки за активную торговлю, занимайте призовые места и получите до $1 000 реальными деньгами.<br/><br/>Пополняйте счет по промокоду STARTPOINT на сумму от $50 и получите 50 дополнительных очков в свой рейтинг и стандартный бонус.",
  "BG-7876@info-popup@start:false": "На Binarium проходит акция “Лига трейдеров”, приветствуем вас<br />в лиге Start. Набирайте очки за активную торговлю, занимайте призовые места и <strong>получите до $1 000</strong> реальными деньгами.<br /><br />Пополняйте счет по промокоду POINTSTART на сумму от $40 и получите 50 дополнительных очков в свой рейтинг и 150% бонус.",
  "BG-7876@info-2-popup@vip-1": "Не сбавляйте обороты, продолжайте продвигаться выше и заберите денежный приз.",
  "BG-7876@info-2-popup@vip-2": "Получите 200 дополнительных очков и 20 бонусных безрисковых сделок по $5 каждая, пополнив счет от $150 по промокоду VIPPT.",
  "BG-7876@info-2-popup@pro-1": "Лидерам в рейтинге уже начислены первые бонусы.<br> Не сбавляйте обороты, продолжайте продвигаться выше и заберите денежный приз.",
  "BG-7876@info-2-popup@pro-2": "Получите 100 дополнительных очков и 15 бонусных безрисковых сделок по $5 каждая, пополнив счет от $75 по промокоду PROPT.",
  "BG-7876@info-2-popup@start:true-1": "Лидерам в рейтинге уже начислены первые бонусы.<br>Не сбавляйте обороты, продолжайте продвигаться выше и заберите денежный приз.",
  "BG-7876@info-2-popup@start:true-2": "Получите 60 дополнительных очков и 20 бонусных безрисковых сделок по $2 каждая, пополнив счет от $40 по промокоду STARTPT.",
  "BG-7876@info-2-popup@start:false-1": "Лидерам в рейтинге уже начислены первые бонусы.<br>Не сбавляйте обороты, продолжайте продвигаться выше и заберите денежный приз.",
  "BG-7876@info-2-popup@start:false-2": "Получите 50 дополнительных очков и 150% бонус, пополнив счет от $40 по промокоду POINTSTART.",
  "BG-7876@info-3-popup@title": "Страшно выгодные подарки",
  "BG-7876@info-3-popup@btn": "Получить",
  "BG-7876@info-3-popup@vip": "Как повысить место в рейтинге без колдовства и магии? Пополняйте счет по промокоду <strong>VIPHALL</strong> на сумму от $500 и получите 1000 дополнительных очков и 125% бонус.",
  "BG-7876@info-3-popup@pro": "Как повысить место в рейтинге без колдовства и магии? Пополняйте счет по промокоду <strong>PROHALL</strong> на сумму от $50 и получите 200 дополнительных очков и 125% бонус.",
  "BG-7876@info-3-popup@start:true": "Как повысить место в рейтинге без колдовства и магии? Пополняйте счет по промокоду <strong>STARTHALL</strong> на сумму от $40 и получите 150 дополнительных очков и 125% бонус.",
  "BG-7876@info-3-popup@start:false": "Как повысить место в рейтинге без колдовства и магии? Пополняйте счет по промокоду <strong>HALLSTART</strong> на сумму от $40 и получите 150 дополнительных очков и 150% бонус.",
  "BG-8203@title": "Новый год с Binarium",
  "BG-8203@menu": "Новый год<br> с Binarium",
  "BG-8203@text": "Запускаем новогоднюю акцию и предлагаем вам поучаствовать в розыгрыше ценных призов. Торгуйте, собирайте билеты и получите возможность выиграть подарок мечты.",
  "BG-8203@details": "Подробнее",
  "BG-8203@tickets": "Ваши билеты:",
  "BG-8234@text": "Второй этап розыгрыша призов уже стартовал. Будьте активными, собирайте билеты и выиграйте крутой ноутбук или телефон. Нажмите на одну из коробок и получите подарок прямо сейчас.",
  "BG-8234@btn": "Получить",
  "BG-8234@link-1": "Подробнее об акции",
  "BG-8234@link-2": "здесь",
  "BG-8234@prize": "<i>Бонус {{@bonus}}%</i><br>на депозит<br>по промокоду<br><strong>{{@code}}<br><span>{{@tickets}} билетов</span></strong>",
  "BG-8245@text": "Новогодний розыгрыш продолжается. Станьте победителем третьего этапа, чтобы получить приз для активного зимнего отдыха. Но сначала выберите коробку и заберите дополнительный подарок.",
  "BG-8245@prize": "<i>Бонусные безрисковые сделки<br>{{@count}} по ${{@spins}}</i><br>на депозит<br>по промокоду<br><strong>{{@code}}<br><span>{{@tickets}} билетов</span></strong>",
  "BG-8265@text": "Участвуйте в заключительном этапе розыгрыша призов и выигрывайте новую Infinity. Увеличьте стимул к победе, нажав на одну из коробок.",
  "BG-8265@prize": "<i>Бонус {{@bonus}}%</i><br>по промокоду<br><strong>{{@code}}<br><span>+{{@tickets}} билетов</span><br>+бесплатный доступ в турнир</strong>",
  "BG-8437@title": "День святого Валентина",
  "BG-8437@text": "Запускаем акцию ко дню влюбленных и повышаем доходность Amazon. Открывайте прибыльные сделки и получите возможность выиграть призы от Binarium."
}
