{
  "$st@map-title": "Trading Heatmap",
  "$st@map-preview": "Trading Heatmap adalah strategi unik, karena tidak memerlukan grafik untuk menganalisis dan memungkinkan Anda melihat beberapa alat secara bersamaan. Heatmap disajikan sebagai data digital tentang pasangan mata uang dengan dinamikanya sebagai indikator utama untuk memilih jenis opsi ketika membeli.",
  "$st@map-text": "<h1>Strategi Trading Heatmap</h1><p>Heatmap adalah indikator yang mewakili kuotasi mata uang terhadap aset yang berbeda dalam waktu nyata. Indikator tersebut memberikan gambaran yang jelas kepada trader tentang situasi di pasar saham</p><p>Jika digunakan dengan benar, heatmap memberikan sinyal untuk trading yang menguntungkan.</p><h2>Mengapa Memilih Strategi Khusus Ini? </h2><p>Indikator heatmap memungkinkan trader untuk melakukan transaksi tanpa analisis fundamental dan teknis, pada dasarnya, tanpa grafik apa pun. Untuk meningkatkan efisiensi trading, jendela terbaik harus berlangsung selama 15-30 menit. </p><h2>Bagaimanakah Heatmap Digunakan dalam Trading? </h2><p>Heatmap adalah bagan seperti papan catur yang terdiri dari kuotasi mata uang dan rasio aset. Garis horizontal mewakili satu aset sedangkan garis vertikal mewakili aset lainnya dengan titik persilangannya menunjukkan kenaikan atau penurunan harga aset pertama dalam kaitannya dengan aset lainnya. Ada lima warna berbeda yang digunakan dalam heatmap:</p><ul><li>hijau — aset dibeli berlebihan, diperkirakan harga turun; </li><li>merah — aset dijual berlebihan, diperkirakan harga naik; </li><li>hijau puxat — aset menuju keadaan dibeli berlebihan; </li><li>merah pucat — aset menuju keadaan dijual berlebihan; </li><li>abu-abu — keadaan biasa. </li></ul><p>Mari kita lakukan analisis heatmap menggunakan suatu contoh:</p><img src='/assets/strategy/map-1.png'><p>Mata uang tersedia untuk transaksi bear ditampilkan dalam heatmap saat aset melintasi titik hijau:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Mata uang tersedia untuk transaksi bull ditampilkan pada heatmap saat aset melintasi titik merah</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Anda harus memperhatikan warna hijau dan merah hanya dengan mengabaikan warna pucat, serta abu-abu.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trading Pembalikan Tren",
  "$st@turn-preview": "Strategi pembalikan dalam trading dilakukan tanpa indikator apa pun. Trader harus mengetahui cara menganalisis grafik candlestick dan membuat transaksi pada waktu yang tepat. Selama sesi trading, tren membuat beberapa pembalikan pada kedua arah, yang berarti trader dapat menghasilkan profit besar dengan memanfaatkan momen yang tepat.",
  "$st@turn-text": "<h1>Trading Tren Terbalik</h1><p>Strategi terbalik dalam trading dilakukan tanpa indikator apa pun. Seorang trader harus tahu cara menganalisis grafik candlestick dan membuka transaksi pada waktu yang tepat. Selama sesi trading, tren membuat beberapa pembalikan di kedua arah, yang berarti trader dapat memperoleh keuntungan yang signifikan dengan menangkap momen yang tepat. </p><h2>Mengapa Memilih Strategi Ini? </h2><p>Strategi ini cukup sederhana. Ini memungkinkan Anda untuk melihat pembalikan tren dan, oleh karena itu, membuat keputusan yang menguntungkan. Karena strategi tidak melibatkan indikator dan hanya memerlukan analisis grafik candlestick, banyak tarder menganggapnya sebagai keuntungan.</p><h2>Bagaimana Cara Strategi Terbalik Digunakan dalam Trading? </h2><p>Pastikan Anda mengaktifkan tampilan grafik candlestick sebelum memulai trading. Untuk melakukannya, pilih jenis grafik yang sesuai:</p><img src='/assets/strategy/turn-1-en.jpg'><p>Model candlestick dengan dua, bullish dan bearish, candle harus dianggap sebagai sinyal terbalik: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Kondisi utama, candle harus berukuran serupa:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Bayangannya juga harus berukuran serupa: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Pada contohn, candle bullish mengikuti candle bear, yang berarti tren melakukan pembalikan naik dan Anda harus membeli opsi <strong>CALL</strong>.</p><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% deposit Anda </strong></li></ul>",
  "$st@absorption-title": "Strategi Penyerapan",
  "$st@absorption-preview": "Strategi penyerapan menyiratkan kombinasi candle tertentu dengan masing-masing candle berikutnya yang lebih besar, dari titik yang lebih rendah ke titik yang lebih tinggi, dari yang sebelumnya. Saat mendapatkan profit dari strategi ini, Anda tidak boleh menggunakan indikator, tetapi, penting untuk mengikuti grafik candlestick dan membuka transaksi dengan jenis yang tepat pada saat yang tepat.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "Berita Trading",
  "$st@news-preview": "Trading berita termasuk dalam strategi fundamental. Namun, itu tidak mengecualikan analisis teknis. Grafik tidak selalu berperilaku seperti yang diperkirakan pada rilis berita. Oleh karena itu, kemampuan menunggu dianggap penting untuk trading berita yang menguntungkan.",
  "$st@news-text": "<h1>Trading Berita </h1><p>Trading berita termasuk dalam strategi fundamental. Namun, tidak mengecualikan analisis teknis. Grafik tidak selalu berperilaku seperti yang diperkirakan pada rilis berita. Oleh karena itu, kemampuan menunggu dianggap sangat penting untuk trading berita yang menguntungkan.</p><h2>Mengapa Memilih Strategi Khusus Ini? </h2><p>Trading berita telah terbukti menjadi salah satu strategi trading yang paling populer meskipun agak sulit di pasar mata uang.</p><p>Setiap hari, dunia menerima berbagai berita yang menentukan pergerakan harga jangka pendek. Pasar menyatukan mata uang sebagian besar negara, yang berarti berita ekonomi dan politik dari negara tertentu akan memengaruhi nilai mata uang nasional secara berpasangan. Ini memberi kami peluang luas untuk trading yang sukses.</p><h2>Apa Yang Ada Di Balik Berita Yang Menguntungkan? </h2><p>Pertama-tama, pastikan Anda mengaktifkan tampilan grafik candlestick dengan memilih opsi yang sesuai di bilah menu, jika Anda belum melakukannya:</p><img src='/assets/strategy/news-1-en.jpg'><p>Selain itu, Anda membutuhkan kalender ekonomi, yang dapat ditemukan di sini:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Kalender ekonomi kami mudah digunakan: perhatikan berita dan acara yang ditandai dengan warna merah memiliki dampak yang signifikan pada pasar:</p><img src='/assets/strategy/news-2-en.jpg'><p>Anda harus memeriksa kalender ekonomi setiap kali Anda memulai sesi trading. Ketika berita penting diterbitkan, indikator dan sistem trading yang sebelumnya dapat diandalkan ternyata menghasilkan sinyal yang salah. Ini tidak mengherankan, karena faktor fundamental dapat membawa volatilitas yang besar ke pasar.</p><p>Inilah alasan trader berpengalaman lebih suka berhenti saat berita penting akan segera keluar. Ini menjelaskan aktivitas rendah di pasar saat grafik menampilkan harga dalam tren menyamping. Namun, ini memungkinkan untuk menentukan saluran harga. Setelah rilis berita, sebuah pergerakan terjadi dan setelah saluran harga ditembus, Anda harus segera melakukan transaksi ke arah strike.</p><p>Contoh tersebut menunjukkan bahwa rilis berita membawa banyak pembeli ke pasar yang mengakibatkan saluran harga rusak. Ini berarti Anda harus membeli opsi <strong>CALL</strong>: </p><img src='/assets/strategy/news-3-en.jpg'><p>Ingatlah bahwa anjloknya nilai tukar akibat berita tidak berlangsung selamanya: biasanya nilai tukar secara bertahap kembali ke level sebelum informasi dirilis. Oleh karena itu, jika Anda tidak berhasil membuka jenis transaksi yang relevan setelah rilis berita, sebaiknya tidak mengambil risiko mencoba menangkap tren. Anda mungkin ingin berhenti sejenak dan melanjutkan trading dalam beberapa jam ketika pasar mencerna berita dan mendapatkan kembali stabilitasnya.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@gap-title": "Trading Selisih",
  "$st@gap-preview": "Selisih adalah perbedaan harga karena volume yang besar. Pergerakan utama terjadi pada grafik pada hari kerja, tetapi tren juga terus berjalan terus menerus pada akhir pekan. Kuotasi resmi hari Jumat dapat berubah secara signifikan pada hari Sabtu dan Minggu, yang memberikan kesempatan kepada trader untuk mendapatkan profit dengan mudah pada hari Senin.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Strategi Pinokio",
  "$st@pinocchio-preview": "Strategi Pinocchio mendapatkan namanya dari candle pin bar yang tampak seperti kepala karakter dongeng. Batang candle melambangkan kepala sedangkan bayangannya sangat mirip dengan hidung Pinokio. Ketika Anda menemukan candle seperti itu di grafik, perubahan tren akan terjadi. Semakin panjang hidungnya, semakin besar kemungkinan perubahan akan terjadi pada grafik. Strategi Pinocchio menonjol dengan kesederhanaan dan efisiensinya.",
  "$st@sar-title": "Trading Parabolic SAR",
  "$st@sar-preview": "Parabolic SAR adalah salah satu indikator paling populer di antara trader yang menggemari analisis teknis. Indikator ini mudah digunakan, tetapi sangat efektif. Indikator ini memungkinkan Anda untuk menemukan pembalikan tren di grafik candlestick dan membuat keputusan yang menghasilkan profit.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Trading Pilihan Trader",
  "$st@traders-preview": "Pilihan trader adalah indikator yang dirancang untuk memberikan gambaran trading untuk aset tertentu kapan saja. Terkadang, analisis teknis gagal dan trader mengalami serangkaian transaksi yang tidak berhasil. Oleh karena itu, perlu diingat bahwa psikologi trader adalah faktor pasar penting yang sering kali mengarah pada keputusan yang tepat.",
  "$st@traders-text": "<h1>Traders’ Choice Strategy</h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy?</h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>assets’ buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator.</p><p>You find the indicator on the right hand-side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>The bar indicates that 98% of the traders are currently buying <strong>CALL</strong> options:</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example:</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset:</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Trading recommendations</h2><ul> <li>Chart time: <strong>5 minutes</strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trading Tren",
  "$st@trends-preview": "Jika digunakan dengan benar, trading tren adalah strategi yang mudah dan menguntungkan. Mampu secara visual menentukan tren pada grafik adalah keahlian penting bagi seorang trader. Sebagai strategi dasar, ini memberikan banyak kesempatan trading bagi trader dan, maka dari itu, layak digunakan secara teratur.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Dalam Saluran Harga",
  "$st@price-text": "<h1>Strategi Saluran Harga </h1><p>Jika Anda lebih suka melakukan transaksi tanpa tergesa-gesa dan dengan keyakinan pada hasilnya, Anda mungkin ingin mencoba berdagang di dalam saluran pada malam hari. Strategi ini dapat digunakan untuk semua aset tetapi di luar sesi trading reguler, karena transaksi yang menguntungkan membutuhkan ketenangan mutlak di pasar.</p><h2>Mengapa Memilih Strategi Ini? </h2><p>Di luar sesi reguler, Anda melihat aset sebagian besar sedang tren ke samping. Pada saat ini, mayoritas trader yang mendapat keuntungan dari volatilitas harga menarik diri ke dalam bayang-bayang. Namun, berdagang di malam hari menawarkan dua keuntungan signifikan:</p><ul><li>pergerakan harga yang lambat;</li><li>perilaku pasar dapar diprediksi;</li></ul><p>Jadi, trading di dalam saluran sering kali menghasilkan keuntungan yang signifikan bagi seorang trader dengan pendekatan yang tepat.</p><h2>Bagaimana Cara Berdagang di Dalam Saluran?</h2><p>Mari kita lihat contoh trading di dalam saluran.</p><ol><li>Pilih aset yang tidak diperdagangkan dalam sesi reguler.</li><li>Tandai harga tertinggi dan terendah pada grafik.</li><li>Arah horizontal dari nilai tukar akhirnya terjadi</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Sekarang analisis data yang diperoleh dan manfaatkan sinyal berikut di grafik: </p><ul><li>saat harga aset mendekati batas atas saluran, pasang opsi put;</li><li>saat harga aset mendekati bawah atas saluran, pasang opsi call:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Harap diperhatikan bahwa terkadang harga mungkin gagal mencapai saluran harga atau mungkin sedikit melampaui itu. Ketika trading di luar sesi reguler, perilaku seperti itu dianggap normal dan nilai tukar akan segera kembali ke dalam saluran. Agar lebih percaya diri, lanjutkan transaksi Anda beberapa saat kemudian.</p><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@price-preview": "Lambat dan bervolatilitas rendah, pasar malam hari menarik tradertertentu. Saat ini, strategi trading saluran harga horizontal terbukti sangat sukses. Setelah Anda menguasai strategi ini, Anda bisa membuat banyak transaksi yang menguntungkan dalam waktu singkat.",
  "$st@threecandles-title": "\"Strategi Seven Candles",
  "$st@threecandles-preview": "Strategi Three Candles adalah contoh sistem trading sederhana yang sangat efektif pada saat yang bersamaan. Strategi ini didasarkan pada pola: mencari kapan fluktuasi tertentu muncul bersamaan pada grafik, karena ini memberikan dasar untuk membuat prediksi yang efektif tentang bagaimana harga akan berubah. ",
  "$st@threecandles-text": "<h1>Strategi Three Candles</h1><p>Strategi Three Candles adalah contoh sistem trading sederhana yang sekaligus sangat efektif. Strategi ini didasarkan pada pola: ini mencari kapan fluktuasi tertentu muncul bersamaan pada grafik, karena ini memberikan dasar untuk membuat prediksi yang efektif tentang bagaimana harga akan berubah. </p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Pola yang akan kita lihat di artikel ini disebut Tiga Lilin (Three Canles). Pola serupa yang juga terkenal termasuk \"Three Black Crows\" dan \"Three White Soldiers\". Strateginya sederhana untuk dipelajari oleh pemula, dan trader berpengalaman dengan bersemangat menggunakan sinyal yang disediakan oleh sistem ini dan menggabungkannya dengan strategi trading lain di perangkat mereka..</p><h2>Bagaimana cara berdagang menggunaka strategi Three Candles?</h2><p>Untuk menentukan candle pertama dalam polanya, Anda perlu memperhatikan grafik candlestick Anda. Candle pertama yang kita cari memiliki batas Tinggi atau Rendah lebih tinggi daripada angka di sebelahnya.</p><p>Candle berikutnya adalah batang kedua dalam pola, dan cara penutupannya menegaskan keberadaan sebuah pola. Akhirnya, candle ketiga adalah candle terakhir dalam rangkaian, dan candle yang akan menghasilkan uang bagi kita.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>Untuk berdagang dengan strategi ini, Anda harus memasuki pasar tepat saat candle ketiga mulai terbentuk segera setelah penutupan candle kedua. Anda harus menghindari memasuki pasar jika dua candle pertama kecil atau jika candle kedua terlalu besar.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@sevencandles-title": "\"Strategi Seven Candles",
  "$st@sevencandles-preview": "Trader berpengalaman maupun pemula suka berdagang menggunakan strategi Seven Candles. Sistem ini mudah dipelajari, dan tidak memerlukan pengetahuan teknis pasar yang bagus. Namun, strategi ini juga cukup efektif dan menguntungkan.",
  "$st@sevencandles-text": "<h1>Strategi Seven Candles</h1><p>Baik trader berpengalaman maupun pemula suka berdagang sesuai dengan strategi Seven Candles. Sistem ini mudah dipelajari, dan tidak memerlukan pengetahuan teknis pasar yang bagus. Namun, sekaligus cukup efektif dan menguntungkan. </p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Terlepas dari kesederhanaannya, strategi ini cukup stabil. Strategi ini dirancang untuk digunakan untuk trading berdasarkan grafik candlestick selama satu jam. Inti dari strategi ini adalah memasuki pasar dengan masa berakhir jangka panjang sambil mengabaikan keriuhan pasar dan tren sementara.</p><h2>Bagaimana cara berdagang menggunakan strategi Seven Candles?</h2><p>Pertama, mari kita tentukan kisaran candle per jam kita dari 22:00 GMT hingga 11:00 GMT. Di sini, kita bisa melihat 13 candle yang perlu dibagi menjadi merah dan hijau. Anda harus memasuki pasar melawan pergerakan sebagian besar candle selama jangka waktu ini.</p><p>Untuk membuka perdagangan panjang, harus ada setidaknya ada 7 candle merah di sepanjang interval. Kita mencari candle merah untuk dibuka dan ditutup dalam beberapa (tidak lebih dari empat) jam ke depan. Ini adalah sinyal untuk membeli opsi dengan posisi panjang.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>Sebagai tanda, jika setidaknya 7 candle hijau muncul selama interval waktu ini, kita akan mencari kemunculan dan penutupan candle hijau dalam 4 jam ke depan. Ini akan memberikan sinyal untuk membeli opsi dengan posisi pendek.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1–3 jam</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@andrewspitchfork-title": "Indikator Andrews' Pitchfork",
  "$st@andrewspitchfork-preview": "Indikator Andrews' Pitchfork adalah alat analisis teknis. Ini dikembangkan oleh Alan Andrews, seorang insinyur Amerika di Universitas Massachusetts. Trading menurut sistem ini secara signifikan menyederhanakan proses trading.",
  "$st@andrewspitchfork-text": "<h1>Indikator Andrews' Pitchfork</h1><p>Indikator Andrews' Pitchfork adalah alat analisis teknis. Ini dikembangkan oleh Alan Andrews, seorang insinyur Amerika di Universitas Massachusetts. Trading menurut sistem ini secara signifikan menyederhanakan proses trading.</p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Sistem ini merupakan indikator yang cocok untuk trading di pasar yang sedang dalam koreksi maupun saat berdagang dalam tren. Indikator membantu kita untuk \"merasakan\" apa trennya, mengungkapkan titik-titik saat ia berubah serta titik beloknya.</p><h2>Bagaimana cara berdagang berdasarkan indikator Andrews' Pitchfork?</h2><p>Pertama-tama, Anda perlu menambahkan indikator ke grafik Anda.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>Untuk menentukan indikator ini, Anda perlu mengidentifikasi harga maksimum atau minimum pada grafik. Nilai tertinggi dari garis tren digunakan sebagai titik pertama, nilai terendah adalah titik kedua, dan nilai ketiga sesuai dengan bagian bawah dari mana tren seharusnya berkembang. Esensi dari indikator ini didasarkan pada prediksi arah tren akan berhenti atau berbalik arah, yang sering terjadi di dalam area garis dukungan dan resistensi.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>Indikator harus diaktifkan</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>Ketika harga menembus garis atas atau bawah indikator, Anda harus melakukan trading. Anda harus melakukan trading ke arah harga menembus.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>Misalnya, jika harga berhasil menembus garis resistensi, maka kita melakukan perdagangan dengan posisi panjang.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>3–5 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@dominoes-title": "Strategi Domino",
  "$st@dominoes-preview": "Strategi Domino paling cocok untuk trading di pasar yang tidak mudah berubah. Sistemnya mudah diikuti, dan tidak mengharuskan trader untuk memiliki pengetahuan mendalam tentang pasar mata uang.",
  "$st@dominoes-text": "<h1>Strategi Domino</h1><p>Strategi Domino paling cocok untuk perdagangan di pasar yang tidak mudah berubah. Sistemnya mudah diikuti, dan tidak mengharuskan trader memiliki pengetahuan mendalam tentang pasar mata uang.</p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Seperti yang telah kami katakan, strategi ini cukup sederhana, dan sangat cocok untuk pemula. Sistem ini dapat digunakan secara efektif untuk memperdagangkan sebagian besar aset, dan jika Anda dengan jelas mengikuti prinsip-prinsip dasar strategi, Anda akan dapat menghasilkan keuntungan yang baik. Anda tidak perlu melakukan analisis fundamental dan teknis. Ini didasarkan pada pengamatan harga yang dangkal: semakin stabil harganya, semakin baik.</p><h2>Bagaimana cara melakukan perdagangan menggunakan strategi Domino?</h2><p>Grafik candlestick digunakan untuk trading. Untuk memulainya, kita perlu mencari aset dengan harga tetap. Pergerakan aset harus horizontal setidaknya selama satu jam.</p><img src='/assets/strategy/domino-1-en.jpg'><p>Sinyal untuk membuka perdagangan adalah pergantian candle merah dan hijau dengan besaran setidaknya delapan kali lipat. Kita membuka trading dengan posisi panjang atau pendek tergantung pada warna lilin terakhir dalam rangkaian. Jika candle berwarna hijau, maka kita buka perdagangan dengan posisi pendek, dan jika candle berwarna merah, maka kita buka candle dengan posisi panjang.</p><img src='/assets/strategy/domino-2-en.jpg'><p>Pada contoh, candle kedelapan berwarna merah, artinya kita harus membuka perdagangan ke arah sebaliknya (posisi panjang).</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1 candle</strong></li><li>Investasi: <strong>5% dari jumlah deposit</strong></li></ul>",
  "$st@macd-title": "Indikator MACD",
  "$st@macd-preview": "Indikator MACD paling cocok untuk trading di pasar semi-volatil. Namun, grafik harus menunjukkan tren yang jelas. Grafik dengan kisaran yang lebih sempit akan menghasilkan sinyal palsu yang lebih sedikit daripada menggunakan indikator tren lainnya.",
  "$st@macd-text": "<h1>Indikator MACD</h1><p>Indikator MACD paling cocok untuk trading di pasar semi-volatil. Namun, grafik harus menunjukkan tren yang jelas. Grafik dengan kisaran yang lebih sempit akan menghasilkan sinyal palsu yang lebih sedikit daripada menggunakan indikator tren lainnya. </p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Indikator memberikan bantuan serius kepada trader. Semuanya memiliki kelebihan dan kekurangan masing-masing, sehingga berguna untuk menggunakan beberapa indikator sekaligus. Dengan demikian, osilator dapat digunakan secara efektif di dalam pasar yang bergejolak ketika tren berubah pada titik-titik infleksi.</p><p>Keuntungan utama dari sistem MACD adalah berfungsi sebagai indikator momentum dan tren. Karena indikator mengikuti tren, ini dapat memberikan sinyal yang benar. Jika Anda menggunakannya dengan benar, mereka dapat menghasilkan keuntungan untuk Anda.</p><h2>Bagaimana cara melakukan perdagangan menggunakan indikator MACD?</h2><p>Pertama-tama, tambahkan indikator ke grafik Anda.</p><img src='/assets/strategy/macd-1-en.jpg'><p>Indikator MACD dapat digabungkan dengan berbagai sistem. Kami akan mempertimbangkan salah satu metode yang paling efektif.</p><p>Ketika garis sinyal berpotongan dengan level nol MACD dari bawah ke atas dan kedua histogram berada di atas nol, Anda harus mengharapkan kenaikan harga.</p><p>Ketika garis melintasi level nol MACD dari atas ke bawah dan kedua histogram berada di atas nol, Anda akan mengharapkan penurunan harga.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>3–5 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@stochastics-title": "Indikator Stochastic",
  "$st@stochastics-preview": "Strategi trading berdasarkan indikator Stochastic memungkinkan Anda untuk menilai momentum pasar dengan menentukan posisi relatif harga penutupan dalam pita trading sambil mempertimbangkan nilai minimum dan maksimum selama beberapa hari tertentu. Nama lengkap dari indikator tersebut adalah Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Indikator Stochastic</h1><p>Strategi trading berdasarkan indikator Stochastic memungkinkan Anda untuk menilai momentum pasar dengan menentukan posisi relatif harga penutupan dalam pita trading sambil mempertimbangkan nilai minimum dan maksimum selama beberapa hari tertentu. Nama lengkap indikator ini adalah Stochastic Oscillator.</p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Indikator ini telah mendapatkan popularitas yang luas di antara banyak trader. Keuntungan utama dari strategi trading Stochastic adalah kemudahan penggunaan dan efektivitas yang tinggi. Keakuratan sinyal tergantung pada seberapa baik indikator diterapkan.</p><h2>Bagaimana cara trading berdasarkan indikator Stochastic?</h2><p>Pertama-tama, Anda hanya perlu menambahkan indikator ke grafik.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>Indikator ini paling baik digunakan di pasar yang stabil dengan tingkat volatilitas yang rendah. Harga harus bergerak dalam jalur perdagangan yang agak sempit. Oleh karena itu, perlu dipastikan bahwa tren yang terdeteksi tidak muncul terlalu baru.</p><p>Jika garis sinyal (merah) melintasi garis utama (biru) dari bawah ke atas, ini menandakan bahwa aset tersebut oversold, yang berarti Anda harus segera membuka perdagangan dengan posisi panjang.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>Jika garis utama turun dan melintasi garis sinyal, maka ini merupakan indikator bahwa aset sudah overbought. Oleh karena itu, Anda harus membuka perdagangan dengan opsi pendek.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–4 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin adalah instrumen keuangan baru yang mendapatkan permintaan yang sangat besar dari berbagai jenis trader karena tingginya tingkat spekulasi dalam mata uang kripto. Trading Bitcoin telah menjadi fenomena pasar mandiri.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin instrumen keuangan baru yang mengalami permintaan tinggi dari berbagai jenis trader karena tingkat spekulasi yang tinggi dalam mata uang kripto. Trading Bitcoin telah menjadi fenomena pasar mandiri.</p><h2>Mengapa Anda harus melakukan trading Bitcoin?</h2><p>Seperti yang Anda ketahui, bursa saham hanya beroperasi lima hari setiap minggu, dan tutup pada hari Sabtu dan Minggu. Hal yang sama berlaku bagi platform trading: pasar mata uang klasik dijeda selama akhir pekan. Namun, trading Bitcoin tidak pernah berhenti, bahkan semenit pun tidak. Ini berarti bahwa investor dapat melakukan jual beli Bitcoin dan mata uang kripto lainnya terus menerus.</p><h2>Bagaimana cara jual beli Bitcoin?</h2><p>Pasar mata uang kripto sangat mudah berubah dari semua hal yang ada di platform trading. Nilai tukar Bitcoin dapat bervariasi dengan lusinan poin persentase naik atau turun selama satu hari.</p><p>Sebelum Anda memasuki pasar perdagangan instrumen Bitcoin, Anda perlu mempertimbangkan bahwa nilai tukarnya sangat dipengaruhi oleh berita, dan cryptocurrency ini telah dipengaruhi oleh tren jangka panjang. Anda harus dapat menggunakan indikator secara kompeten pada grafik Bitcoin agar dapat memperdagangkannya secara efektif dan menghasilkan keuntungan yang stabil.</p><p>Indikator Oscillator sangat cocok untuk trading Bitcoin. Mari kita tambahkan ke grafik</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>Indikator terletak di bawah grafik dan ditampilkan sebagai histogram. Ketika level nol histogram dilintasi, itu adalah sinyal untuk menyelesaikan perdagangan.</p><p>Pada contoh di bawah ini, kita dapat melihat bahwa histogram disilangkan dari atas ke bawah. Ini berarti kita harus membuka perdagangan dengan posisi pendek.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>Jika histogram disilangkan dari bawah ke atas, maka kita harus membuka trading dengan posisi panjang.</p><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–10 candle</strong></li><li>Investasi: <strong>4% dari jumlah deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Sepanjang sejarah, trader tertarik pada penggunaan emas sebagai instrumen trading di pasar keuangan. Dahulu kala, logam mulia ini setara dengan nilai mata uang tertentu, tetapi kini yang tersisa dari masa itu hanyalah kenangan indah. Emas adalah instrumen trading yang mudah berubah.",
  "$st@gold-text": "<h1>Trading emas</h1><p>Sepanjang sejarah, trader telah tertarik pada penggunaan emas sebagai instrumen trading di pasar keuangan. Dahulu kala, logam mulia ini setara dengan nilai mata uang tertentu, tetapi kini yang tersisa dari masa itu hanyalah kenangan indah. Emas adalah instrumen tradingyang mudah menguap.</p><h2>Apakah keunggulan trading emas?</h2><p>Harga emas dapat berfluktuasi lebih dari pasangan mata uang lainnya selama periode waktu yang sama. Untuk memprediksi pergerakan harga emas, Anda perlu memantau berita tentang pasar saham.</p><h2>Bagaimana cara trading emas?</h2><p>Jadi, tujuan kita adalah untuk memprediksi bagaimana harga emas akan berperilaku pada grafik dan mengambil tindakan yang tepat yang akan memberi kita profit. Laporan berita dapat membantu kita melakukan ini. Ketika aset utama yang diperdagangkan di pasar mengalami penurunan, harga emas akan naik. Jika keadaan ekonomi negara-negara sentral stabil, maka nilai logam mulia ini bisa turun.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Emas bisa bereaksi lebih sensitif terhadap berita tersebut. Misalnya, data pasar yang dapat memengaruhi harga pasangan mata uang sebesar 50 poin dapat memengaruhi harga emas lebih dari 100 poin. Instrumen ini paling cocok untuk trader yang lebih suka berdagang di pasar yang sangat bergejolak.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Selalu perhatikan dampak berita ekonomi. Jika memberikan pengaruh yang besar, maka Anda dapat mengharapkan banyak aktivitas dan pergerakan dalam tren.</p>",
  "$st@correction-title": "Trading pada Koreksi Pasar",
  "$st@correction-preview": "Koreksi adalah perubahan arah pasar mengikuti tren berkelanjutan yang menyebabkan aset pasar menjadi dijual atau dibeli secara berlebihan. Strategi trading koreksi pasar adalah alat dasar, dan harus dikuasai oleh setiap trader.",
  "$st@correction-text": "<h1>Trading pada Koreksi Pasar</h1><p>Koreksi adalah perubahan arah pasar mengikuti tren berkelanjutan yang menyebabkan aset pasar menjadi dijual atau dibeli secara berlebihan. Strategi trading koreksi pasar adalah alat dasar, dan harus dikuasai oleh setiap trader.</p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Pasar keuangan terus berubah: harga aset dapat meroket dan turun drastis. Namun, keseimbangan pasar cepat atau lambat akan mengarah pada koreksi nilai aset, memindahkannya kembali ke jalur perdagangan langsung.</p><h2>Bagaimanca cara berdagang dengan koreksi pasar?</h2><p>Harganya berubah-ubah. Jika harga naik, maka harga bisa turun lagi. Ini adalah dasar pasar keuangan. Pergerakan harga tertentu berulang, dan koreksi pasar hanyalah salah satu pergerakan tersebut.</p><img src='/assets/strategy/corr-1-en.jpg'><p>Anda harus memperhitungkan saat suatu aset berada di tren naik, aset tersebut tidak boleh memiliki nilai maksimal lokal. Demikian pula, jika tren menurun, tidak boleh ada nilai minimum lokal.</p><p>Pertama, kita harus menetapkan tren. Misalnya, pada grafik candlestick kita bisa melihat tren naik yang muncul. Kita menemukan candle yang sangat panjang, setelah itu kita dapat mengharapkan titik infleksi pada harga. Ini ketika kita membuka trading dengan posisi pendek. Kami menyarankan Anda untuk menunggu saat jelas bahwa titik balik seperti itu akan terjadi. Beberapa candle yang bertentangan dengan tren dapat memberi tahu kita hal ini, menandakan bahwa koreksi akan segera terjadi.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–4 candle</strong></li><li>Investasi: <strong>4% dari jumlah deposit</strong></li></ul>",
  "$st@fibonacci-title": "Strategi Retracement Fibonacci",
  "$st@fibonacci-preview": "Banyak trader binary option berhasil menggunakan level dalam trading. Level memungkinkan penerapan indikator teknis dengan sangat efektif. Salah satu indikator yang paling efektif adalah Fibonacci Retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Strategi Fibonacci Retracement</h1><p>Banyak trader binary option berhasil menggunakan level dalam trading. Level memungkinkan penerapan indikator teknis dengan sangat efektif. Salah satu indikator yang paling efektif adalah Fibonacci Retracement.</p><h2>Kapan saya harus menggunakan strategi ini?</h2><p>Semua orang tahu bahwa strategi Fibonacci sebaiknya hanya digunakan di pasar dengan tren yang jelas. Sebaliknya, seri Fibonacci sama sekali tidak cocok untuk trading tetap.</p><h2>Bagaimana cara berdagang menggunakan strategi Fibonacci retracement?</h2><p>Pertama-tama, Anda harus menentukan level dengan benar. Tren naik melibatkan penelusuran garis dari titik terendah ke titik tertinggi. Kebalikannya benar saat menelusuri tren turun.</p><p>Mari kita tambahkan indikator ke grafik.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Mari kita tentukan harga minimum dan maksimum untuk periode berikutnya.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Setelah menentukan arah, kita memperoleh 6 level dengan titik awal 100 dan titik akhir 0. Berdasarkan default, level ditentukan pada titik berikut: 23.6 (0.236), 38.2 (0.382), 50 (0.5), dan 61.8 (0.618). Angka-angka ini menggambarkan deret Fibonacci. Pengaturan indikator memungkinkan Anda menambahkan level baru dan menghapus level lama. Namun, ini hanya boleh dilakukan oleh trader yang berpengalaman dan memiliki keterampilan teknis tingkat lanjut. Kami tidak menyarankan pemula mengubah nilai standar.</p><p>Secara umum diterima bahwa koreksi pasar dapat terjadi hingga level 38%, 50%, dan 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Berikut adalah nasihat utama kami saat menggunakan strategi ini: jangan terlalu percaya pada level yang ditunjukkan oleh indikator. Sinyal palsu harus disaring dengan menerapkan instrumen tambahan.</p><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>1–2 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@readmore": "Baca selengkapnya",
  "$faq@-0-title": "<span>Mulai</span> cepat",
  "$faq@-0-q-0": "Pendaftaran",
  "$faq@-0-a-0": "<p>Isi formulir pendaftaran di halaman utama. Periksa email Anda dan konfirmasikan alamat email Anda dengan mengeklik tautan yang telah kami kirimkan kepada Anda.</p><p>Pendaftaran tidak dipungut biaya sama sekali. Isi dana pada akun Anda saat Anda siap menghasilkan profit nyata. Latihan dengan akun demo sebelum melakukan deposit.</p><p>Anda sudah siap berdagang setelah akun Anda terdaftar. Tidak perlu dokumentasi. Anda hanya perlu menyetujui Perjanjian Klien di formulir pendaftaran.</p>",
  "$faq@-0-q-1": "Akun Demo",
  "$faq@-0-a-1": "<p>Ambil langkah pertama dalam trading profesional yang mudah dan bebas risiko. Dapatkan akses penuh ke semua fitur platform dengan akun Demo Binarium. Setelah akun Anda siap, latih keahlian trading dan uji strategi trading Anda dengan $1.000 di akun Demo. Silakan beralih antara akun Riil dan Demo di terminal. Di akun Demo, Anda tidak berurusan dengan uang riil dan tidak akan dapat menarik profit.</p><p>Jika Anda kehabisan dana demo, keluar dan masuk kembali ke akun Anda untuk memulihkan saldo awal.</p>",
  "$faq@-0-q-2": "Deposit minimum",
  "$faq@-0-a-2": "<p>Deposit minimumnya adalah $5, €5, A$5, ₽300 or ₴150. Investasi pertama Anda semakin mendekatkan profit yang nyata.</p>",
  "$faq@-0-q-3": "Belajar trading dengan Binarium",
  "$faq@-0-a-3": "<p>Bangun kepercayaan diri dan pengetahuan dalam trading dengan bagian Pendidikan. Materi gratis kami akan membantu Anda berdagang secara cerdas dan mengetahui lebih lanjut tentang strategi dan aset utama yang ditawarkan oleh Binarium.</p><p>Kami menyediakan kelas pelatihan privat bersama trader terbaik kami. Hubungi kami untuk mengetahui lebih lanjut.</p>",
  "$faq@-0-q-4": "Batasan Akun",
  "$faq@-0-a-4": "<p>Binarium hanya tersedia bagi orang yang telah mencapai usia dewasa.</p>",
  "$faq@-0-q-5": "Binarium untuk perangkat seluler",
  "$faq@-0-a-5": "<p>Akses Binarium dari perangkat apa pun menggunakan peramban seluler atau instal aplikasi Android di ponsel Anda.</p>",
  "$faq@-0-q-6": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-0-a-6": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-1-title": "<span>Dasar-dasar</span> trading",
  "$faq@-1-q-0": "Perdagangan",
  "$faq@-1-a-0": "<p>Berdagang adalah instrumen keuangan yang memberikan pendapatan tertentu jika prediksi harga aset pada akhir waktu perdagangan ternyata benar. Buat perdagangan berdasarkan apakah Anda yakin harga aset akan menjadi lebih tinggi atau lebih rendah dari harga awalnya. Anda hanya perlu memilih aset dan memprediksi dinamika harganya dalam jangka waktu yang dipilih. Jika perdagangan berhasil, Anda menghasilkan pendapatan tertentu (dalam bentuk uang). Jika pada akhir perdagangan harga aset tetap berada di tingkat yang sama, investasi Anda akan dikreditkan kembali ke akun Anda tanpa profit. Jika dinamika aset diprediksi secara tidak benar, Anda kehilangan nilai investasi (uang hilang), tetapi tanpa merisikokan semua modal Anda.</p>",
  "$faq@-1-q-1": "Waktu akhir",
  "$faq@-1-a-1": "<p>Waktu akhir perdagangan menentukan momen saat perdagangan berakhir dan Anda akan mengetahui apakah Anda menghasilkan profit.</p><p>Binarium menawarkan dua jenis perdagangan: perdagangan jangka pendek dengan waktu akhir perdagangan yang tidak lebih dari 5 menit dan perdagangan yang berlangsung mulai dari 5 menit hingga 3 bulan.</p>",
  "$faq@-1-q-2": "Nilai akhir",
  "$faq@-1-a-2": "<p>Nilai akhir adalah nilai aset keuangan pada saat perdagangan berakhir. Mungkin lebih rendah, lebih tinggi, atau sama dengan harga pembukaan. Kesesuaian antara nilai akhir dan prediksi trader menentukan profit.</p>",
  "$faq@-1-q-3": "Call dan Put",
  "$faq@-1-a-3": "<p>Ketika Anda memprediksi opsi Put atau Tinggi, Anda berasumsi bahwa dibandingkan harga pembukaan, nilai aset akan turun. Opsi Call atau Rendah berarti Anda menganggap nilai aset akan naik.</p>",
  "$faq@-1-q-4": "Penawaran",
  "$faq@-1-a-4": "<p>Kuotasi berkaitan dengan harga aset pada saat tertentu. Bagi Anda sebagai trader, kuotasi pada awal (harga pembukaan) dan akhir (tingkat kedaluwarsa) perdagangan sangat penting.</p><p>Kuotasi Binarium disediakan oleh Leverate, sebuah perusahaan dengan reputasi yang bagus sebagai pemimpin pasar.</p>",
  "$faq@-1-q-5": "Harga pembukaan",
  "$faq@-1-a-5": "Harga aset saat ini dari pembukaan perdagangan.",
  "$faq@-1-q-6": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-1-a-6": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-2-title": "<span>Akun</span>",
  "$faq@-2-q-0": "Mata uang akun Anda",
  "$faq@-2-a-0": "<p>Kami menawarkan 5 pilihan mata uang yaitu: Dolar AS, Euro, Dolar Australia, Rubel Rusia, dan Hryvnia Ukraina. Harap diperhatikan, Anda tidak dapat mengubah mata uang akun Anda setelah pendaftaran.</p>",
  "$faq@-2-q-1": "Metode pengisian dan penarikan dana",
  "$faq@-2-a-1": "<p>Lakukan deposit dan penarikan pendapatan dengan kartu kredit VISA, Mastercard, dan Mir, serta dompet elektronik Qiwi, Yandex.Money, dan WebMoney. Kami juga menerima mata uang kripto Bitcoin, Ethereum, Litecoin, dan Ripple.</p>",
  "$faq@-2-q-2": "Deposit minimum",
  "$faq@-2-a-2": "<p>$5, €5, A$5, ₽300, atau ₴150. Jumlah uang ini memungkinkan Anda memulai trading dan menghasilkan profit nyata.</p>",
  "$faq@-2-q-3": "Deposit maksimum",
  "$faq@-2-a-3": "<p>Jumlah maksimum yang dapat Anda depositkan dalam satu transaksi adalah $10.000, €10.000, A$10.000, ₽600.000, atau ₴250.000. Tidak ada batasan jumlah transaksi pengisian dana.</p>",
  "$faq@-2-q-4": "Kapan uang saya akan masuk di akun Binarium saya?",
  "$faq@-2-a-4": "<p>Deposit Anda terlihat dalam akun Anda setelah Anda mengonfirmasi pembayaran. Uang di rekening bank dipotong, kemudian segera ditampilkan di platform dan akun Binarium Anda.</p>",
  "$faq@-2-q-5": "Pembayaran saya ditolak. Apa yang harus saya lakukan?",
  "$faq@-2-a-5": "<p>Ada berbagai faktor yang dapat mengakibatkan masalah ini. Kirimkan email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> atau hubungi tim dukungan Pelanggan kami melalui obrolan online dengan memberikan perincian sebanyak mungkin tentang masalah tersebut. Kami akan berusaha menyelesaikan masalah itu secepat mungkin.</p>",
  "$faq@-2-q-6": "Jenis akun",
  "$faq@-2-a-6": "<p>Jenis akun Anda ditentukan oleh total deposit dan volume trading riil. Tingkatkan akun Anda dengan mengisi dana dan aktif di platform. Kami tidak membebankan biaya untuk mempertahankan jenis akun Anda. Akun itu tetap Anda miliki dalam waktu yang tidak terbatas.</p><p>Temukan selengkapnya di bagian <a href=\"/main/cashbox/account-types\">Jenis akun</a>.</p>",
  "$faq@-2-q-7": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-2-a-7": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-3-title": "<span>Penarikan</span>",
  "$faq@-3-q-0": "Jumlah penarikan minimum",
  "$faq@-3-a-0": "<p>Jumlah minimum yang dapat Anda tarik adalah $5, €5, $A5, ₽300, atau ₴150.</p>",
  "$faq@-3-q-1": "Jumlah penarikan maksimum",
  "$faq@-3-a-1": "<p>$250, €250, A$250, ₽15.000, atau ₴6,000 per transaksi. Batas ini menjamin bahwa Anda menerima uang Anda secepat mungkin.</p><p>Untuk menarik jumlah uang yang lebih tinggi, bagilah menjadi beberapa transaksi. Jenis akun Anda menentukan kemungkinan jumlah transaksi (deskripsi selengkapnya tersedia di bagian <a href=\"/main/cashbox/account-types\">Jenis akun</a>).</p><p>Pelajari lebih lanjut tentang penarikan jumlah uang yang lebih besar dari tim Dukungan kami.</p>",
  "$faq@-3-q-2": "Tanpa biaya deposit dan penarikan",
  "$faq@-3-a-2": "<p>Lebih dari ini. Kami yang menanggung biaya sistem pembayaran Anda ketika Anda mengisi dana akun Anda atau menarik dana.</p><p>Namun, jika volume trading Anda (jumlah total dari semua perdagangan Anda) tidak mencapai setidaknya sama dengan jumlah deposit Anda, kami tidak dapat menanggung biaya 10% dari jumlah penarikan yang diminta.</p>",
  "$faq@-3-q-3": "Perlu waktu 1 jam untuk memproses permintaan penarikan",
  "$faq@-3-a-3": "<p>Jika akun Anda sepenuhnya terverifikasi dan memenuhi semua persyaratan platform, kami dapat memproses permintaan penarikan Anda dalam waktu satu jam.</p><p>Jika akun Anda belum diverifikasi, permintaan penarikan akan memerlukan waktu hingga tiga hari kerja untuk diproses. Binarium hanya menerima satu permintaan per hari dari akun yang tidak diverifikasi.</p><p>Harap diperhatikan, kami hanya memproses permintaan selama jam kerja departemen keuangan (09:00–22:00 (GMT +3) hari Senin hingga Jumat). Kami juga memproses permintaan dalam jumlah terbatas pada akhir perkan. Jika Anda telah mengirimkan permintaan ketika departemen keuangan sedang tutup, permintaan Anda akan diproses pada hari kerja berikutnya.</p>",
  "$faq@-3-q-4": "Kebijakan penarikan",
  "$faq@-3-a-4": "<p>Binarium peduli dengan keamanan Anda. Itulah alasan verifikasi wajib dilakukan saat mengirimkan permintaan penarikan. Ini adalah jaminan bahwa dana Anda tidak akan menjadi target penipuan atau pencucian uang.</p><p>Kami hanya mentransfer uang ke rekening bank yang sebelumnya digunakan untuk mendanai akun Binarium Anda. Jika akun pendanaan asli tidak lagi tersedia atau Anda mengisi ulang akun Anda dengan beberapa metode pembayaran, silakan hubungi tim dukungan Pelanggan kami melalui obrolan online atau mengirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> dengan perincian mengenai masalah tersebut.</p>",
  "$faq@-3-q-5": "Cara menjadi terverifikasi",
  "$faq@-3-a-5": "<p>Untuk terverifikasi, kami meminta Anda melengkapi semua bidang dalam bagian Profil Pengguna (informasi pribadi dan kontak) dan kirimkan dokumen yang tercantum berikut ini melalui email kepada id@binarium.com.</p><p>Untuk akun yang diisi dana dengan kartu VISA, Mastercard, dan Maestro:</p><ul><li>Pindai kartu bank atau buat foto beresolusi tinggi (kedua sisi). Persyaratan gambar:</li><li><ul><li>6 angka pertama dan 4 angka terakhir pada nomor kartu terlihat dengan jelas (misalnya, 530403XXXXXX1111); angka di tengah harus disembunyikan;</li><li>nama depan dan nama belakang pemilik kartu terlihat dengan jelas;</li><li>tanggal kedaluwarsa terlihat dengan jelas;</li><li>tanda tangan pemilik kartu terlihat dengan jelas;</li><li>kode CVV harus disembunyikan.</li></ul></li><li>Pindai paspor pemilik kartu atau buat foto berkualitas tinggi dari halaman yang menunjukkan data pribadi, masa berlaku, negara penerbit, tanda tangan, dan foto.</li><li>Laporan resmi yang dikeluarkan oleh bank Anda yang menunjukkan pembayaran pengisian dana ke Binarium (laporan digital dari aplikasi seluler bank tidak diterima).</li></ul><p>Untuk dompet elektronik Qiwi, Webmoney, dan Yandex.Money serta Pemilik dompet cryptocurrency Bitcoin, Ethereum, Litecoin, dan Ripple:</p><ul><li>Pindai paspor pemilik kartu atau buat foto berkualitas tinggi dari halaman yang menunjukkan data pribadi, masa berlaku, negara penerbitan, tanda tangan, dan foto.</li><li>Dokumen atau tangkapan layar dari dompet-el yang menunjukkan pembayaran pengisian dana ke Binarium; dokumen ini juga harus mencerminkan semua transaksi selama bulan ketika melakukan deposit.</li></ul><p>Harap jangan menyembunyikan atau mengedit bagian apa pun dari pindaian dan foto kecuali yang disebutkan di atas.</p><p>Pendanaan dan penarikan pihak ketiga tidak diizinkan.</p>",
  "$faq@-3-q-6": "Saya tidak dapat mengirimkan permintaan penarikan",
  "$faq@-3-a-6": "<p>Periksa apakah Anda telah menyelesaikan semua bidang dalam profil Anda. Untuk memeriksanya, buka <a href=\"/main/profile\">Pengaturan profil</a>. Jika data yang dimasukkan salah atau tidak lengkap, permintaan dapat ditolak atau pemrosesan tertunda. Pastikan Anda telah memasukkan informasi akun atau nomor dompet Anda dengan benar (simbol +, *, /, (), serta spasi sebelum, setelah, dan di tengah tidak diperbolehkan).</p><p>Jika semua informasi dimasukkan dengan benar tetapi masalahnya masih terjadi, hubungi tim Dukungan melalui obrolan online atau kirim pesan ke <a class=\"open-chat-button\">obrolan online</a> dengan uraian mengenai masalah tersebut.</p>",
  "$faq@-3-q-7": "Permintaan penarikan saya disetujui, tetapi saya belum menerima uang",
  "$faq@-3-a-7": "<p>Transfer membutuhkan waktu yang berbeda tergantung pada metode pembayaran Anda.</p><p>Untuk penarikan ke kartu bank, prosesnya terdiri dari beberapa tahap, dan waktu pemrosesan transaksi tergantung pada bank penerbitnya. Diperlukan waktu hingga beberapa hari kerja sampai uang masuk ke kartu bank. Hubungi bank Anda untuk mengetahui detailnya.</p><p>Dana dikreditkan ke dompet elektronik dalam waktu satu jam setelah permintaan disetujui oleh departemen keuangan Binarium.</p><p>Salah satu kemungkinan alasan penundaan adalah keadaan yang tidak terduga. Ini termasuk masalah teknis di pusat pemrosesan dan kegagalan sistem dompet elektronik.</p><p>Jika demikian, harap bersabar, karena situasinya di luar kendali kami. Jika dana belum dikreditkan ke kartu atau dompet Anda dalam waktu yang ditentukan, silakan hubungi tim Dukungan kami untuk bantuan.</p>",
  "$faq@-3-q-8": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-3-a-8": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-4-title": "<span>Bonus</span>",
  "$faq@-4-q-0": "Bonus",
  "$faq@-4-a-0": "<p>Bonus adalah dana yang Anda terima selain deposit Anda untuk meningkatkan potensi trading Anda. Jumlah bonus tergantung pada jumlah deposit dan status akun Anda. Bonus dikreditkan ke akun bonus yang terpisah.</p><p>Kami menawarkan jenis bonus berikut:</p><ul><li>bonus sambutan bagi klien baru untuk melakukan deposit pertama</li><li>bonus untuk berpartisipasi dalam promo perusahaan</li><li>perdagangan bebas risiko dan asuransi bonus (informasi selengkapnya tentang jenis bonus ini tersedia di bawah ini)</li><li>bonus hadiah yang diterima dari turnamen Binarium (dana hadiah dibagikan di antara peserta bergantung pada juara yang diraih)</li></ul><p>Ketentuan penerimaan bonus dan jumlahnya berbeda pada setiap kasus. Perusahaan berhak mencabut bonus yang dikeluarkan jika Anda melanggar ketentuan apa pun dari <a href=\"/main/client-agreement\">Perjanjian Klien</a>.</p><p>Jika dilakukan beberapa deposit karena pembatasan sistem pembayaran, hubungi Dukungan untuk menerima bonus dari jumlah total deposit.</p><p>Anda dapat menolak bonus ketika melakukan deposit.</p>",
  "$faq@-4-q-1": "Perdagangan bebas risiko",
  "$faq@-4-a-1": "<p>Anda dapat membuat perdagangan bebas risiko tanpa risiko kehilangan deposit Anda. Ketika Anda membuat perdagangan bebas risiko, tidak ada dana yang didebit dari saldo Anda, dan profit apa pun dikreditkan ke akun riil Anda.</p><p>Perdagangan bebas risiko harus dibayarkan ketika melakukan deposit ke akun Anda menggunakan kode promo dan menjadi bagian dari penawaran spesial. Jumlah dan ukuran perdagangan bebas risiko tercantum dalam promo atau deskripsi kode promo. Anda dapat membuat perdagangan bebas risiko kapan saja, tetapi akan dibatalkan jika Anda menarik dana.</p><p>Perdagangan bebas risiko ditampilkan di terminal pada bagian kanan di atas tombol Lebih Tinggi yang berwarna hijau.</p><p>Bagaimana cara kerjanya?</p><p>Jumlah yang sama dengan jumlah total perdagangan bebas risiko (tercantum dalam promo atau deskripsi kode promo) dipotong dari akun riil Anda dan dikreditkan ke akun bonus Anda.</p><p>Sebagai contoh, Anda mendepositkan $100 ke akun Anda dan menerima tiga $10 perdagangan bebas risiko. Oleh karena itu, $30 dipotong dari saldo riil Anda dan dikreditkan ke akun bonus Anda. Anda dapat menggunakan $30 ini untuk membuat tiga perdagangan bebas risiko berturut-turut dengan kemungkinan kerugian yang dikompensasi oleh platform. Kompensasi total dari platform tidak dapat melebihi jumlah deposit.</p><p>Syarat dan ketentuan untuk memproses dana bonus dari perdagangan bebas risiko serupa dengan syarat dan ketentuan untuk bonus reguler.</p>",
  "$faq@-4-q-2": "Perdagangan bebas risiko",
  "$faq@-4-a-2": "<p>Asuransi deposit adalah suatu jenis bonus yang ditawarkan oleh Binarium. Kami akan melindungi kemungkinan kerugian untuk jumlah perdagangan tertentu.</p><p>Peraturan asuransi deposit:</p><ul><li>hanya perdagangan pertama yang berurutan yang akan diasuransikan;</li><li>investasi dalam satu perdagangan tidak dapat melebihi 33% dari deposit total;</li><li>jumlah kompensasi dari platform tidak dapat melebihi jumlah deposit.</li></ul><p>Sebagai contoh, seorang trader menerima lima perdagangan yang diasuransikan, dan setelah perdagangan itu ditutup, saldo akun berkurang dari sebelum perdagangan. Menurut peraturan, platform mengompensasi selisihnya. Dalam hal ini, dana yang dikreditkan sebagai kompensasi merupakan dana bonus dan peraturan yang diterapkan serupa dengan bonus reguler.</p><p>Jika syarat dan ketentuan pemberian asuransi terpenuhi, hubungi tim Dukungan pelanggan untuk menerima kompensasi Anda.</p>",
  "$faq@-4-q-3": "Penarikan bonus",
  "$faq@-4-a-3": "<p>Dana bonus, termasuk dana yang didapatkan menggunakan bonus dan dalam turnamen gratis, hanya dapat ditarik setelah Anda memenuhi syarat volume perdagangan. Dana bonus tidak dapat ditarik seketika setelah Anda menerimanya.</p><p>Untuk menarik <strong>bonus deposit</strong> (bonus yang diterima karena mengisi dana ke akun Binarium), dana bonus Anda harus dibiarkan selama 40 menit sebelum penarikan.</p><p>Sebagai contoh, Anda melakukan pengisian dana ke akun Anda dan menerima bonus $150. Volume total perdagangan Anda harus mencapai $150x40=$6.000. Setelah volume perdagangan Anda mencapai jumlah ini, dana bonus dapat ditarik.</p><p>Dana bonus harus digunakan 50 kali untuk menerima <strong>bonus tanpa deposit</strong>. Jumlah penarikan maksimum tidak dapat melebihi jumlah bonus tanpa deposit yang diterima.</p><p>Omset total meliputi perdagangan untung maupun rugi. Perdagangan yang ditutup pada harga pembukaan tidak dikenali dalam omset. Tidak ada batas penarikan [rofit. Namun, bonus secara otomatis dihapus dari akun Anda jika Anda menarik sebagian deposit yang mendapatkan bonus.</p><p>Harap diperhatikan bahwa strategi Martingale (menggandakan investasi perdagangan) tidak diizinkan di Binarium. Perdagangan yang menerapkan Martingale dideteksi oleh platform dan tidak dikenali dalam omset. Selain itu, hasil dari perdagangan ini dapat dianggap tidak valid dan akan ditolak oleh perusahaan.</p><p>Hingga 5% dari total bonus yang diperhitungkan dalam omset setiap satu perdagangan. Sebagai contoh, Anda menerima bonus $200, yang berarti jumlah maksimum yang akan dipertimbangkan dalam omset bonus yang diperlukan untuk penarikan tidak dapat melebihi $10 per perdagangan.</p>",
  "$faq@-4-q-4": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-4-a-4": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-5-title": "Perdagangan, aset, dan <span>kuotasi</span>",
  "$faq@-5-q-0": "Jumlah perdagangan maksimum",
  "$faq@-5-a-0": "<p>$10.000, €10.000, A$10.000, ₽600.000, atau ₴250.000. Jumlah perdagangan aktif dengan investasi maksimum dibatasi hingga 20.</p>",
  "$faq@-5-q-1": "Jumlah perdagangan minimum",
  "$faq@-5-a-1": "<p>Jumlah investasi dalam satu perdagangan tidak boleh kurang dari $1, €1, A$1, ₽60, atau ₴25.</p>",
  "$faq@-5-q-2": "Bagaimana cara membuka perdagangan?",
  "$faq@-5-a-2": "<p>Pilih aset, waktu berakhir, dan jumlah investasi. Kemudian, tentukan dinamika harga. Jika Anda mengharapkan nilai aset akan naik, klik tombol Call berwarna hijau. Untuk bertaruh pada penurunan harga, klik tombol Put berwarna merah.</p><p>Harap diperhatikan bahwa pada sistem Binarium, penggunaan strategi Martingale (menggandakan ukuran perdagangan) dilarang keras. Pelanggaran peraturan ini akan mengakibatkan perdagangan dianggap tidak valid dan akun Anda diblokir.</p>",
  "$faq@-5-q-3": "Riwayat perdagangan",
  "$faq@-5-a-3": "<p>Tinjau perdagangan Anda di bagian Riwayat. Buka dari menu di sebelah kiri terminal atau menu menurun di pojok kanan atas dengan mengeklik profil pengguna dan memilih bagian <a href=\"/main/deal-history\">Riwayat trading</a>.</p>",
  "$faq@-5-q-4": "Tingkat profit",
  "$faq@-5-a-4": "<p>Hinga 90% di Binarium. Merupakan persentase investasi yang diperoleh trader setelah perdagangan berakhir dalam bentuk uang.</p>",
  "$faq@-5-q-5": "Bagaimana cara memantau perdagangan aktif?",
  "$faq@-5-a-5": "<p>Progres perdagangan ditampilkan di bagian grafik aset dan Riwayat (di menu kiri). Platform memungkinkan Anda bekerja dengan 4 grafik sekaligus.</p>",
  "$faq@-5-q-6": "Pada hari apa saja trading tersedia di Binarium?",
  "$faq@-5-a-6": "<p>Semua aset Binarium tersedia mulai hari Senin hingga Jumat. Perdagangan mata uang kripto, aset OTC, indeks GSMI dan LATAM selama akhir pekan pada hari Sabtu dan Minggu.</p>",
  "$faq@-5-q-7": "Jam trading untuk beragam aset",
  "$faq@-5-a-7": "<p>Temukan jam trading untuk setiap aset Binarium di bagian <a href=\"/main/asset-catalog\">Katalog aset</a>.</p>",
  "$faq@-5-q-8": "Sengketa hasil perdagangan",
  "$faq@-5-a-8": "<p>Seluruh detail perdagangan disimpan di sistem Binraium. Jenis aset, harga pembukaan dan penutupan, pembukaan dan waktu berakhir perdagangan (akurat hingga satu detik) dicatat untuk setiap perdagangan yang dibuka.</p><p>Jika ada keraguan tentang keakuratan kuotasi, hubungi tim dukungan Pelanggan Binarium dengan mengajukan permintaan untuk menyelidiki kasus tersebut dan membandingkan kuotasi dengan pemasok mereka. Pemrosesan permintaan membutuhkan waktu setidaknya tiga hari kerja.</p>",
  "$faq@-5-q-9": "Mengapa kuotasi Binarium berbeda dari yang ada di FOREX dan sumber lain?",
  "$faq@-5-a-9": "<p>Kemungkinan alasannya meliputi:</p><ul><li>kuotasi dari sumber yang berbeda mungkin sedikit berbeda; </li><li>kuotasi FOREX ditampilkan sebagai Bid (harga permintaan) dan Ask (harga penawaran); Binarium menampilkan kuotasi rata-rata, yang dihitung berdasarkan (Bid+Ask)÷2;</li><li>perbedaan kecil saat kuotasi diterima dapat menyebabkan perbedaan di tempat desimal ke-4 hingga ke-5.</li></ul><p>Saat mendaftar, Anda menerima bahwa kuotasi Binarium memiliki prioritas. Mungkin tidak sesuai dengan kuotasi dari sumber lain. Sumber daya pihak ketiga hanya dapat dianggap sebagai alat bantu dan tidak dapat digunakan untuk memverifikasi kuotasi.</p>",
  "$faq@-5-q-10": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-5-a-10": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-6-title": "Video edukasi",
  "$email-collect@title": "Kami perlu meminta email Anda",
  "$email-collect@text": "Kami memproses data pribadi sesuai dengan <a href=\"/main/client-agreement\">Persetujuan Klien</a> dan <a href=\"/main/privacy\">Kebijakan Privasi</a>.<br><br>Mengumpulkan email Anda membantu kami melindungi akun Anda. Anda mungkin akan menerima email dari kami dan dapat membatalkan kapan saja.",
  "$email-collect@checkbox": "Saya memberikan izin atas penggunaan email saya untuk tujuan yang disebutkan di atas",
  "$email-collect@button": "kirim",
  "$verification@menu": "Verifikasi",
  "$verification@response@uploaded": "Diunggah",
  "$verification@response@checked": "Terverifikasi",
  "$verification@response@reload": "Unggah yang baru",
  "$verification@response@comment": "Komentar dari dukungan",
  "$verification@email@title": "Surat",
  "$verification@email@info": "Periksa email Anda: kami telah mengirimkan pesan dengan tautan konfirmasi. Untuk mengonfirmasi email, Anda harus mengklik tautan dalam pesan.",
  "$verification@email@confirmed": "Email Anda berhasil dikonfirmasi",
  "$verification@email@not-received": "<h2>Didn't receive the message?</h2><p>Check you entered the right address above and click the button below:</p>",
  "$verification@email@send-again": "Send the message again",
  "$verification@email@has-been-sent": "<p>The message containing the link has been sent. Check your mail and follow the confirmation link.</p>",
  "$verification@email@next-error": "A new message can be sent in {{ nextEmail }} minutes. To activate your account, please verify your email or contact support.",
  "$verification@formats": "Formats: jpg, jpeg, png, tiff, pdf. File size: no more than 1Mb",
  "$verification@upload": "Upload a photo or scan",
  "$verification@error@size": "The file size exceeds the permitted size of 1Mb.",
  "$verification@error@format": "Invalid file format. We can accept jpg, png, pdf or tiff.",
  "$verification@error@file": "File upload error",
  "$verification@example": "Example",
  "$verification@status@uploaded-p": "Uploaded",
  "$verification@status@uploaded-m": "Uploaded",
  "$verification@status@uploaded-f": "Uploaded",
  "$verification@status@rejected-p": "Not confirmed",
  "$verification@status@rejected-m": "Not confirmed",
  "$verification@status@rejected-f": "Not confirmed",
  "$verification@status@confirmed-p": "Confirmed",
  "$verification@status@confirmed-m": "Confirmed",
  "$verification@status@confirmed-f": "Confirmed",
  "$verification@status@processing": "Awaiting verification",
  "$verification@documents@confirmed": "Documents successfully confirmed",
  "$verification@documents@rejected": "Documents not confirmed",
  "$verification@file@front": "Front",
  "$verification@file@front-drop": "Drag a photo or scan of the front of the card here",
  "$verification@file@back": "Back",
  "$verification@file@back-drop": "Drag a photo or scan of the back of the card here",
  "$verification@file@screen-drop": "Drag screenshot here",
  "$verification@file@passport-drop": "Drag a photo or scan of your passport here",
  "$verification@submenu@email": "Mail",
  "$verification@submenu@docs": "Documents",
  "$verification@submenu@methods": "Payment methods",
  "$verification@callback": "If additional information is needed to verify your account, someone from Binarium support will contact you by email or phone.",
  "$verification@passport@description": "<p>Upload a photo or scan of your passport, open to show your photograph and signature.</p><ol><li>All details, including the passport series and number, must be clearly legible;</li><li>Cropping or editing the image, including concealing part of the details, is forbidden;</li><li>Admissible formats: jpg, png, tiff or pdf; size up to 1Mb.</li></ol>",
  "$verification@card@description": "<p>Upload a photo or scan of both sides of the card, observing the following rules:</p><ol><li> The first 6 and last 4 digits of the card number must be clearly visible (e.g. 5304 03XX XXXX 1111); <strong>the 6 digits in between must be concealed;</strong></li><li>The cardholder's first and last name must be clearly visible and match the details provided in the user's profile on the Binarium platform;</li><li>The card's expiry date must be clearly visible;</li><li>The back of the card must have been signed by the cardholder;</li><li><strong>The CVV code must be concealed;</strong></li><li>Admissible formats: jpg, png, tiff or pdf; size up to 1Mb.</li></ol>",
  "$verification@screen@description": "<p>Upload a screenshot of your online wallet in jpg, png, tiff or pdf format. File size up to 5Mb. The following should be visible in the screenshot:</p><ol><li>A transaction to top up your account on the Binarium platform;</li><li>All transactions for the month in which your Binarium account was topped up;</li><li>The wallet number and accountholder details (must match the details provided in the user's profile on the Binarium platform).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "We have established from the documents you provided that you are not yet 18 years of age. According to the Binarium Customer Agreement we do not work with people aged under 18, so we are obliged to refuse to verify your account. We shall be pleased to see you as one of our customers when you reach 18.",
  "$verification@comment@WRONG_NAME": "We are obliged to refuse verification, because the name in the document you uploaded and the name specified in your profile do not match. Please amend the name in your profile so that it matches the name shown in the document. The Binarium team will be glad to examine your new application.",
  "$verification@comment@BAD_FORMAT": "The format of the file you uploaded is not supported by the platform. We accept files in jpg, png, pdf and tiff formats. Please upload the document in one of these formats, and we shall be glad to examine a new application for verification.",
  "$verification@comment@WRONG_DOCUMENT": "The type of document you provided cannot be used for verification purposes, because it does not contain the necessary details. Please upload another document and submit a new application for verification.",
  "$verification@comment@LOW_QUALITY": "The quality of the uploaded images does not make it possible to study and verify the documents. Please upload the documents in higher resolution, and we will be sure to examine your application promptly.",
  "$verification@comment@INVALID_SIGNATURE": "The documents you uploaded is not signed. A document without a signature is not valid and cannot be verified. Please upload a photo or scan of a document bearing a signature to complete verification.",
  "$verification@comment@EDITED_DOCUMENT": "The documents you uploaded has been altered or cropped using graphics editing software. Company policy does not permit these kinds of changes to be made to uploaded files, so we are obliged to refuse you verification. Please upload your documents in the original version, complying with all the requirements of the platform. We shall be pleased to examine a new application for verification!",
  "$verification@comment@CONTACT_SUPP0RT": "We need to clarify a couple of details: please contact us via online chat, email or phone."
}
