{
  "$st@map-title": "แผนที่ความร้อนการซื้อขาย",
  "$st@map-preview": "แผนที่ความร้อนการซื้อขายคือกลยุทธ์เฉพาะ เนื่องจากไม่จำเป็นต้องมีแผนภูมิสำหรับการวิเคราะห์และช่วยให้คุณสามารถดูเครื่องมือต่างๆได้ในเวลาเดียวกัน เป็นข้อมูลดิจิทัลในคู่สกุลเงินโดยมีการเคลื่อนไหวเป็นตัวบ่งชี้สำคัญในการเลือกประเภทของตัวเลือกเมื่อซื้อ",
  "$st@map-text": "<h1>กลยุทธ์การซื้อขายแผนที่ความร้อน</h1><p>แผนที่ความร้อนเป็นตัวบ่งชี้ที่แสดงการเสนอราคาสกุลเงินเทียบกับสินทรัพย์ต่างๆแบบเรียลไทม์ ตัวบ่งชี้ช่วยให้ผู้ซื้อขายเห็นภาพที่ชัดเจนเกี่ยวกับสถานการณ์ในตลาดหุ้น</p><p>แผนที่ความร้อนของสกุลเงินที่ใช้อย่างเหมาะสมจะให้สัญญาณสำหรับการซื้อขายที่ทำกำไร</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>ตัวบ่งชี้แผนที่ความร้อนช่วยให้ผู้ค้าสามารถทำธุรกรรมได้โดยไม่ต้องมีการวิเคราะห์พื้นฐานทางเทคนิคใดๆ โดยพื้นฐานแล้วไม่ต้องใช้แผนภูมิใดๆ เพื่อเพิ่มประสิทธิภาพในการซื้อขายที่ดีที่สุดควรใช้เวลา 15-30 นาที</p><h2>แผนที่ความร้อนใช้ในการซื้อขายอย่างไร?</h2><p>แผนที่ความร้อนเป็นแผนภูมิคล้ายกระดานหมากรุกที่มีใบเสนอราคาสกุลเงินและอัตราส่วนสินทรัพย์ เส้นแนวนอนแสดงถึงสินทรัพย์หนึ่งในขณะที่เส้นแนวตั้งหมายถึงอีกสินทรัพย์หนึ่งโดยมีจุดตัดซึ่งบ่งบอกถึงการเพิ่มขึ้นหรือลดลงของราคาของสินทรัพย์แรกที่สัมพันธ์กับอีกรายการหนึ่ง แผนที่ความร้อนมีห้าสีที่แตกต่างกัน:</p><ul><li>สีเขียว คือ สินทรัพย์ถูกซื้อมากเกินไปคาดว่าราคาจะลดลง</li><li>สีแดง คือ สินทรัพย์มีการขายเกินราคาคาดว่าจะเพิ่มขึ้น</li><li>สีเขียวอ่อน คือ สินทรัพย์กำลังเข้าสู่สถานะซื้อเกิน</li><li>สีแดงอ่อน คือ สินทรัพย์กำลังเคลื่อนเข้าสู่สถานะขายเกิน</li><li>สีเทา คือ สถานะคงที่</li></ul><p>ให้เราทำการวิเคราะห์แผนที่ความร้อนโดยใช้ตัวอย่าง</p><img src='/assets/strategy/map-1.png'><p>คู่สกุลเงินที่ใช้ได้สำหรับธุรกรรมรูปแบบหมีจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีเขียว:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>คู่สกุลเงินที่มีให้ธุรกรรมรูปแบบกระทิงจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีแดง</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>คุณควรใส่ใจกับสีเขียวและสีแดงเท่านั้นในขณะที่ไม่ต้องคำนึงถึงสีเขียวอ่อนและสีเทา</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน: <strong>2% ของเงินฝากของคุณ</strong></li></ul><h2>แผนที่ความร้อน</h2>",
  "$st@turn-title": "เทรนการซื้อขายที่ผันผวน",
  "$st@turn-preview": "การผันผวนของกลยุทธ์ในการซื้อขาย คือ ดำเนินการโดยไม่มีตัวบ่งชี้ใดๆ เทรดเดอร์จะต้องรู้วิธีการวิเคราะห์รูปแบบแท่งเทียนและการทำธุรกรรมฝนเวลาที่ถูกต้อง ในระหว่างรอบการซื้อขาย \nมีแนวโน้มทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทาง ซึ่งหมายถึง เทรดเดอร์สามารถทำกำไรอย่างมีนัยสำคัญด้วยการเลือกช่วงเวลาที่เหมาะสม",
  "$st@turn-text": "<h1> แนวโน้มความผันผวนของการซื้อขาย </h1> <p> กลยุทธ์การผันผวนในการซื้อขายดำเนินการโดยไม่มีตัวบ่งชี้ใด ๆ เทรดเดอร์ต้องรู้วิธีวิเคราะห์กราฟแท่งเทียนและเปิดธุรกรรมในเวลาที่เหมาะสม ในระหว่างช่วงการซื้อขายแนวโน้มจะทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทางซึ่งหมายความว่าผู้ซื้อขายสามารถทำกำไรได้อย่างมีนัยสำคัญโดยการเลือกช่วงเวลาที่เหมาะสม </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์นี้ง่ายเพียงพอที่จะช่วยให้คุณมองเห็นการผันผวนของแนวโน้มและตัดสินใจทำกำไรได้ เนื่องจากกลยุทธ์ไม่เกี่ยวข้องกับตัวบ่งชี้และต้องมีการวิเคราะห์กราฟแท่งเทียนเท่านั้นผู้ซื้อขายจำนวนมากจึงมองว่าเป็นข้อได้เปรียบ </p> <h2> กลยุทธ์การผันผวนใช้ในการซื้อขายอย่างไร? </h2> <p> ตรวจสอบให้แน่ใจว่าคุณได้เปิดใช้งานมุมมองกราฟแท่งเทียนก่อนที่คุณจะเริ่มซื้อขาย ในการทำเช่นนั้นเพียงเลือกประเภทของแผนภูมิที่เกี่ยวข้อง: </p> <img src='/assets/strategy/turn-1-en.jpg'> <p> รูปแบบแท่งเทียนที่มีแท่งเทียน 2 แท่งเป็นขาขึ้นและขาลง ควรถือเป็นสัญญาณย้อนกลับ</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงื่อนไขหลัก แท่งเทียนควรมีขนาดใกล้เคียงกัน</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงาของมันควรมีขนาดใกล้เคียงกัน: </p> <img src = '/assets/strategy/turn-4-en.jpg '> <p> ในตัวอย่างแท่งเทียนกระทิงจะตามหลังแท่งเทียนหมีซึ่งหมายความว่าแนวโน้มกำลังกลับตัวขึ้นและคุณควรซื้อ <strong>Call </strong> option </p> <h2> คำแนะนำในการซื้อขาย </h2> <ul> <li> เวลาในแผนภูมิ <strong> 5 นาที </strong></li> <li> เวลาหมดอายุ <strong> 15-30 นาที </strong> </li> <li > การลงทุน<strong> 2% ของเงินฝากของคุณ </strong></ul>",
  "$st@absorption-title": "กลยุทธ์การรวมตัว",
  "$st@absorption-preview": "กลยุทธ์การรวมตัว หมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้มีขนาดใหญ่ขึ้นจากจุดต่ำไปถึงจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้คุณจะไม่สามารถใช้ตัวบ่งชี้ได้อย่างไรก็ตามสิ่งสำคัญ คือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดการทำธุรกรรมตามประเภทให้เหมาะสมและถูกช่วงเวลา",
  "$st@absorption-text": "<h1> กลยุทธ์การดูดซับ </h1><p> กลยุทธ์การดูดซับ หมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้ มีขนาดใหญ่กว่าจากจุดต่ำไปยังจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้ คุณจะไม่สามารถใช้ตัวชี้วัดได้ อย่างไรก็ตามสิ่งสำคัญคือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดธุรกรรมของประเภทที่เหมาะสมในเวลาที่เหมาะสม </p><h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2><p> ตามรูปแบบการดูดซับเชิงเทียนของญี่ปุ่นกลยุทธ์นี้ใช้โดยไม่มีตัวบ่งชี้ หากใช้อย่างเหมาะสมกลยุทธ์การดูดซับ อาจกลายเป็นหนึ่งในรูปแบบที่แข็งแกร่งที่สุดในการได้รับผลกำไร เนื่องจากแสดงให้เห็นถึงจุดสำคัญในความสัมพันธ์ของผู้ซื้อและผู้ขายในตลาด </p> <h2> กลยุทธ์การดูดซับใช้ในการซื้อขายอย่างไร </h2><p> ในการใช้กลยุทธ์นี้ในการซื้อขายตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานมุมมองกราฟแท่งเทียนโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู </p><img src='/assets/strategy/capture-1-en.jpg'><p> แนวโน้มของตลาดเป็นเงื่อนไขสำคัญในการเปิดธุรกรรม </p><p> เงื่อนไขสำคัญอีกประการหนึ่งที่มาจากแนวโน้มของตลาดคือ การเกิดขึ้นของรูปแบบการดูดซึมบนแผนภูมิ โดยทั่วไปแล้วจะมีลักษณะดังนี้ </p><img src='/assets/strategy/capture-2-en.jpg'><p> เมื่อมองอย่างใกล้ชิดคุณจะเห็นแท่งเทียนนั้น (แท่งสีเขียว) ราวกับว่ามันถูกดูดซับโดยเทียนขาลง (แท่งสีแดง) ซึ่งหมายความว่าขณะนี้ผู้ขายในปัจจุบันเหนือกว่าในตลาด ดังนั้นควรซื้อตัวเลือก Put </p><img src='/assets/strategy/capture-2-en.jpg'><p> คำแนะนำในการซื้อขาย </h2><ul><li> เวลาหมดอายุ <strong> 15-30 นาที </strong></li><li> การลงทุน<strong> 2% ของเงินฝากของคุณ </strong></li></ul>",
  "$st@news-title": "ข่าวการซื้อขาย",
  "$st@news-preview": "ข่าวการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่สามารถทำงานตามที่คาดการณ์ไว้เสมอในการเผยแพร่ของข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับการซื้อขายข่าวที่ทำกำไรได้",
  "$st@news-text": "<h1>ข่าวสารการซื้อขาย</h1><p>ข่าวสารการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่ทำงานตามที่คาดการณ์ไว้เสมอไปในการเผยแพร่ข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับข่าวการซื้อขายที่ทำกำไร</p><h2>ทำไมถึงเลือกกลยุทธ์เฉพาะนี้?</h2><p>ข่าวสารการซื้อขายได้พิสูจน์แล้วว่าเป็นหนึ่งในกลยุทธ์การซื้อขายที่ได้รับความนิยมมากที่สุดแม้ว่าจะค่อนข้างยากในตลาดสกุลเงิน</p><p>ทุกๆวันโลกได้รับข่าวสารต่างๆที่กำหนดการเคลื่อนไหวของราคาในระยะสั้น ตลาดรวบรวมสกุลเงินของประเทศส่วนใหญ่ซึ่งหมายความว่าข่าวเศรษฐกิจและการเมืองของประเทศใดประเทศหนึ่งจะมีผลต่ออัตราคู่สกุลเงินของประเทศ สิ่งนี้ทำให้เรามีโอกาสมากมายในการประสบความสำเร็จในการซื้อขาย</p><h2>สิ่งที่อยู่เบื้องหลังข่าวการซื้อขายที่ทำกำไรได้?</h2><p>ก่อนอื่นตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานมุมมองกราฟแท่งเทียนโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนูหากคุณไม่เคยทำมาก่อน:</p><img src='/assets/strategy/news-1-en.jpg'><p>นอกจากนี้คุณต้องมีปฏิทินเศรษฐกิจซึ่งสามารถพบได้ที่นี่:</p><div id='ปฏิทิน'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>ปฏิทินเศรษฐกิจของเราใช้งานง่าย: ให้ความสนใจกับข่าวสารและกิจกรรมที่ทำเครื่องหมายด้วยสีแดงซึ่งส่งผลกระทบอย่างมีนัยสำคัญต่อตลาด:</p><img src='/assets/strategy/news-2-en.jpg'><p>คุณควรตรวจสอบปฏิทินเศรษฐกิจทุกครั้งที่คุณเริ่มเซสชั่นการซื้อขาย เมื่อมีข่าวสำคัญออกมาตัวบ่งชี้และระบบการซื้อขายที่เชื่อถือได้ก่อนหน้านี้เกิดสัญญาณผิดพลาด ไม่น่าแปลกใจเพราะปัจจัยพื้นฐานอาจทำให้ตลาดมีความผันผวนอย่างมาก</p><p>นี่คือเหตุผลที่เทรดเดอร์ที่มีประสบการณ์ชอบหยุดชั่วคราวเมื่อข่าวสำคัญกำลังจะออกมา สิ่งนี้อธิบายถึงการเคลื่อนไหวที่ต่ำในตลาดเมื่อแผนภูมิแสดงราคาในแนวโน้มด้านข้าง อย่างไรก็ตามสิ่งนี้ทำให้สามารถกำหนดช่วงราคาได้ เมื่อมีการเผยแพร่ข่าวจะมีการเคลื่อนไหวเกิดขึ้นและเมื่อช่วงราคาถูกทำลายคุณควรเข้าสู่การปะทะในการทำธุรกรรมในทิศทางนี้ทันที</p><p>ตัวอย่างแสดงให้เห็นว่าข่าวเผยแพร่นำผู้ซื้อจำนวนมากมาที่ตลาดซึ่งส่งผลให้ช่วงราคาเสีย ซึ่งหมายความว่าคุณควรซื้อ <strong>CALL</strong> option</p><img src='/assets/strategy/news-3-en.jpg'><p>โปรดจำไว้ว่าอัตราแลกเปลี่ยนที่ลดลงซึ่งเป็นผลมาจาก ข่าวที่ไม่ได้คงอยู่ตลอดไป โดยปกติแล้วอัตราจะค่อยๆเปลี่ยนกลับไปสู่ระดับที่เป็นอยู่ก่อนที่จะมีการเผยแพร่ข้อมูล ดังนั้นหากคุณไม่ได้จัดการเพื่อเปิดประเภทของธุรกรรมที่เกี่ยวข้องทันทีหลังจากที่มีการเผยแพร่ข่าวจะเป็นการดีกว่าที่จะไม่เสี่ยงที่จะพยายามจับเทรนด์ให้หายไป คุณอาจต้องการหยุดการซื้อขายชั่วคราวและกลับมาซื้อขายในสองสามชั่วโมงเมื่อตลาดสรุปข่าวสารและกลับมามีเสถียรภาพอีกครั้ง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>15- 30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@gap-title": "ช่องว่างของการซื้อขาย",
  "$st@gap-preview": "ช่องว่าง คือการแบ่งราคาเนื่องจากมีปริมาณที่มาก ความเคลื่อนไหวหลักเกิดขึ้นบนแผนภูมิในวันทำการอย่างไรก็ตาม แนวโน้มยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์ ใบเสนอราคาอย่างเป็นทางการในวันศุกร์อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ ซึ่งทำให้ผู้ค้ามีโอกาสทำกำไรได้ง่ายในวันจันทร์",
  "$st@gap-text": "<h1> ช่องว่างของการซื้อขาย</h1> <p> ช่องว่างคือ การแบ่งราคาเนื่องจากมีปริมาณมาก การเคลื่อนไหวหลักเกิดขึ้นบนชาร์ตในวันทำการ อย่างไรก็ตาม เทรนด์ยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์ </p> <p> ใบเสนอราคาอย่างเป็นทางการในวันศุกร์ อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ซึ่งทำให้ผู้ค้ามีโอกาสทำเรื่องง่าย กำไรในวันจันทร์ </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์การซื้อขายนี้เป็นสากลและช่วยให้คุณทำกำไรในไบนารี่ออฟชั่นด้วยสินทรัพย์ใดๆ ซึ่งเป็นข้อได้เปรียบหลักของมัน อย่างที่เราทราบกันดีว่าการแลกเปลี่ยนสกุลเงินและการแลกเปลี่ยนหุ้นจะเปิดในช่วงวันทำการเท่านั้นซึ่งหมายความว่าราคาปิดในวันศุกร์ อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในช่วงสุดสัปดาห์ และเปิดโดยมีช่องว่างขนาดใหญ่ในวันจันทร์ การแบ่งอัตราดังกล่าวเรียกว่าช่องว่างและมักเกิดขึ้นในการแลกเปลี่ยน พวกเขาให้โอกาสในการทำกำไรที่ดีในช่วงต้นสัปดาห์การซื้อขายในขณะที่เตรียมพร้อมสำหรับการเปิดตัว </p><h2> กลยุทธ์ช่องว่างที่ใช้ในการซื้อขายเป็นอย่างไร </h2> <p> หากคุณยังไม่มี ใช้มุมมองกราฟแท่งเทียน สำหรับการวิเคราะห์ก่อนหน้านี้ตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู </p><img src='/assets/strategy/gap-1-en.jpg'><p> คุณควรเปิดธุรกรรมในทิศทางของช่องว่างที่เกิดขึ้นในช่วงสุดสัปดาห์ ตัวอย่างนี้แสดงช่องว่างที่ลดลงซึ่งหมายความว่ามีผู้ขายจำนวนมากในตลาดและคุณสามารถดำเนินการเปิดธุรกรรมหมีได้ </p><img src='/assets/strategy/gap-2-en.jpg'><h2> คำแนะนำในการซื้อขาย </h2><ul><li> เวลาหมดอายุ <strong> 15-30 นาที </strong></li><li> การลงทุน <strong> 2% ของเงินฝากของคุณ </strong></li></ul>",
  "$st@pinocchio-title": "กลยุทธ์พินอคคิโอ",
  "$st@pinocchio-preview": "กลยุทธ์พินอคคิโอ ได้รับชื่อมาจากแท่งเทียนที่มีลักษณะเหมือนหัวของตัวละครในเทพนิยาย ลักษณะสำตัวของเทียนจะยาว ในขณะที่เงานั้นคล้ายกับจมูกของพินอคคิโอมาก เมื่อคุณค้นพบแท่งเทียนดังกล่าวบนแผนภูมิของคุณ การเปลี่ยนแปลงแนวโน้มกำลังจะเกิดขึ้น ยิ่งจมูกยาวมากเท่าไหร่โอกาสที่จะเกิดการเปลี่ยนแปลงในแผนภูมิก็จะยิ่งมากขึ้นเท่านั้น กลยุทธ์ Pinocchio โดดเด่นด้วยความเรียบง่ายและประสิทธิภาพ",
  "$st@sar-title": "การซื้อขายแบบ พาราโบลิค SAR",
  "$st@sar-preview": "พาลาโบลิค SAR เป็นอีกหนึ่งในกลยุทธ์ยอดนิยมของผู้ซื้อขายใช้ในการวิเคราะห์ทางเทคนิค มันทั้งง่ายและมีประสิทธิภาพ ตัวบ่งชี้ช่วยให้คุณสามารถระบุการผันผวนของแนวโน้มบนกราฟแท่งเทียนและทำการตัดสินใจเพื่อนำไปสู่ผลกำไร",
  "$st@sar-text": "<h1> กลยุทธ์ พาราโบลิค SAR </h1> <p> พาราโบลิค เป็นตัวบ่งชี้ที่ช่วยให้คุณประเมินการเคลื่อนไหวของราคาและช่วงเวลาของการพลิกกลับ ชื่อเต็มของตัวบ่งชี้คือพาราโบลิค SAR โดยคำแรกหมายถึงทิศทางของเส้นโค้งบนแผนภูมิในขณะที่ SAR แทนตัวย่อของ Stop and Reverse </p><p> ตัวบ่งชี้เป็นหนึ่งในคำที่มีการร้องขอมากที่สุด เครื่องมือวิเคราะห์ทางเทคนิค พาราโบลิค SAR ช่วยลดผลกระทบของความล่าช้า เมื่ออ่านแผนภูมิหากมีแนวโน้มในตลาด </p><h2> เหตุใดจึงเลือกตัวบ่งชี้นี้ </h2><p> พาราโบลิค SAR คล้ายกับตัวบ่งชี้ยอดนิยมอื่น ค่าเฉลี่ยเคลื่อนที่ อย่างไรก็ตามพาราโบลิค SAR นั้นเร็วกว่า ซึ่งช่วยให้สามารถเปลี่ยนสถานที่ตั้ง เทียบกับราคาเพื่อตอบสนองต่อแนวโน้มของตลาด พาราโบลิค SAR มีข้อดีหลายประการเช่น </p><ul><li> ใช้งานง่าย </li><li> ความสามารถในการติดตามราคาแบบเรียลไทม์ </li> <li> ความสามารถ เพื่อติดตามราคาแบบเรียลไทม์ </li> </ul><h2> Parabolic SAR ใช้ในการซื้อขายอย่างไร </h2><p> ควรอธิบายการซื้อขายโดยใช้ พาราโบลิค SAR เป็นเครื่องมือผ่านตัวอย่าง สำหรับการเริ่มต้นคุณควรเปิดใช้งานตัวบ่งชี้บนแผนภูมิ ในการดำเนินการดังกล่าวในส่วนตัวบ่งชี้ให้ค้นหาและเลือก SAR </p><img src='/assets/strategy/sar-1-en.jpg'><p> เมื่อเปิดใช้งานตัวบ่งชี้แล้วจะมีจุด เส้นโค้งพาราโบลา SAR ปรากฏบนแผนภูมิ <</p><img src='/assets/strategy/sar-2-en.jpg'><p> ตัวบ่งชี้สามารถตีความได้ง่าย เส้นประที่อยู่ด้านล่าง ราคาถือเป็นตัวบ่งชี้ทิศทางขาขึ้นในขณะที่เส้นประที่วางอยู่เหนือราคาถือเป็นสัญญาณทิศทางขาลง </p><p> เราควรเปิดตำแหน่งเมื่อพาราโบลิค ให้ตรงกับราคาบนกราฟแท่งเทียน ตัวอย่างด้านล่างที่มีเส้นประเหนือราคาแสดงแนวโน้มขาลง จุดด้านล่างราคาแสดงถึงการเปลี่ยนแปลงของแนวโน้มและจะถือว่าเป็นสัญญาณในการซื้อตัวเลือก Call </p><img src='/assets/strategy/sar-3-en.jpg'><p> เมื่อใช้พาราโบลิค SAR เราควรเพิกเฉยต่อราคาในแนวโน้มด้านข้าง </p><p> หากมีเงื่อนไขดังกล่าวตัวบ่งชี้อาจนำไปสู่สัญญาณที่ไม่ถูกต้อง เพื่อป้องกันไม่ให้เกิดขึ้น เราควรตรวจสอบอย่างรอบคอบว่าเทรนด์ดังกล่าวได้รับการยอมรับมานานแล้วในตลาดหรือไม่ ใช้อย่างถูกต้อง พาราโบลิค SAR จะพิสูจน์ได้ในไม่ช้าว่าเชื่อถือได้ </p><h2> คำแนะนำในการซื้อขาย </h2><ul><li> เวลาหมดอายุ <strong> 15-30 นาที </strong></li><li> การลงทุน <strong> 2% ของเงินฝากของคุณ </strong></li></ul>",
  "$st@traders-title": "ทางเลือกการซื้อขายของเทรดเดอร์",
  "$st@traders-preview": "ตัวเลือกของผู้ซื้อขาย เป็นตัวบ่งชี้ที่ออกแบบมาเพื่อให้ภาพของการซื้อขายสำหรับสินทรัพย์เฉพาะในทันทีทันใด บางครั้งการวิเคราะห์ทางเทคนิคขาดหายไปและผู้ซื้อขายประสบกับการทำธุรกรรมที่ไม่ประสบความสำเร็จ ดังนั้นคุณต้องจำไว้ว่าจิตวิทยาของเทรเดอร์ เป็นปัจจัยสำคัญทางการตลาดที่มักนำไปสู่การตัดสินใจที่ถูกต้อง",
  "$st@traders-text": "<h1>กลยุทธ์ทางเลือกของเทรดเดอร์</h1><p>กลยุทธ์นี้เหมาะสำหรับผู้ค้าที่ต้องการพึ่งพาปัจจัยทางจิตวิทยาของตลาดในขณะที่เปิดการซื้อขาย ตัวบ่งชี้ทางเลือกของผู้ซื้อขายมีประโยชน์ในสถานการณ์ดังกล่าว ตัวบ่งชี้นี้แสดงให้เห็นถึงอัตราส่วนของผู้ซื้อขายที่เปิดตำแหน่งซื้อและขาย งานของผู้ซื้อขายคือการเปิดการซื้อขายตามความคิดเห็นส่วนใหญ่</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้</h2><p>กลยุทธ์การซื้อขายโดยใช้ตัวบ่งชี้ทางเลือกของเทรดเดอร์เป็นวิธีที่ง่ายที่สุดเพราะ ไม่ต้องการการวิเคราะห์เชิงลึกและประสบการณ์การซื้อขายที่ยาวนาน ตัวบ่งชี้นี้สะท้อนถึงปัจจัยตลาดหลักประการหนึ่ง ทางเลือกของผู้เข้าร่วมการซื้อขายที่ส่งผลต่อการปรับเปลี่ยนของแผนภูมิ</p><ul> <li>ปริมาณการซื้อสินทรัพย์สูงขึ้น ราคากำลังก็จะสูงขึ้น</li><li> ปริมาณการขายของสินทรัพย์สูงขึ้น ราคากำลังจะลดลง</li></ul><h2>กลยุทธ์ทางเลือกของผู้ซื้อขายใช้ในการซื้อขายอย่างไร</h2><p>เพื่อให้เข้าใจแนวคิดหลักของกลยุทธ์ เราจะแสดงตัวอย่างวิธีการใช้ตัวบ่งชี้ทางเลือกของเทรดเดอร์ในการซื้อขาย</p><p>ตัวบ่งชี้นี้อยู่ทางด้านขวาของแพลตฟอร์ม</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>หากผู้ค้าส่วนใหญ่เปิดตำแหน่ง <strong>ซื้อ</strong> ที่เขียวจะมีผลระดับสูงตัวบ่งชี้สูงขึ้น หมายความว่าคุณต้องเปิดตำแหน่ง <strong>ซื้อ</strong> ด้วยเช่นกัน</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>คุณควรเปิด <strong>ขาย</strong> เมื่อตำแหน่งสีแดงมีระดับสูงของตัวบ่งชี้และแสดงให้เห็นว่าผู้ค้าส่วนใหญ่เปิดตำแหน่ง <strong>ขาย</strong></p><img src=\"/assets/strategy/ trader-3-en.jpg\"><p>สเกลยังสามารถแสดงข้อมูลเมื่ออัตราส่วนของสีเขียวและสีแดงใกล้เคียงกัน ในสถานการณ์เช่นนี้ เราแนะนำให้เลือกสินทรัพย์อื่นสำหรับการซื้อขาย</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>คำแนะนำในการซื้อขาย</h2><ul> < li>เวลาหมดอายุ<strong>15-30 นาที</strong></li><li>การลงทุน<strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@trends-title": "เทรนด์การซื้อขาย",
  "$st@trends-preview": "การใช้อย่างถูกต้อง การซื้อขายตามแนวโน้มเป็นกลยุทธ์ที่เรียบง่าย แต่ให้ผลกำไร ความสามารถในการกำหนดแนวโน้มบนกราฟด้วยสายตาเป็นทักษะที่สำคัญสำหรับเทรดเดอร์ เป็นกลยุทธ์พื้นฐานจึงให้โอกาสในการซื้อขายจำนวนมากสำหรับผู้ซื้อขายดังนั้นจึงสมควรที่จะใช้เป็นประจำ",
  "$st@trends-text": "<h1> กลยุทธ์การซื้อขายตามแนวโน้ม </h1> <p> แนวโน้มแสดงทิศทางของราคาสินทรัพย์ การซื้อขายตามเทรนด์ถือเป็นกลยุทธ์การซื้อขายพื้นฐานในตลาดหุ้น เราเสนอทั้งคำแนะนำเกี่ยวกับวิธีการซื้อขายนี้และคำแนะนำในการเปิดธุรกรรม </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> การเทรดกับเทรนด์นั้นง่ายมาก ทักษะเดียวที่คุณต้องมีคือการกำหนดว่ามันเป็นแนวโน้มขาขึ้น (ราคาส่วนใหญ่จะขึ้น) หรือขาลง (ราคาส่วนใหญ่จะลง) ที่กำลังเกิดขึ้น แนวโน้มถูกกำหนดไว้ที่ตลาดหลักทรัพย์ซึ่งมีการกำหนดขายสินทรัพย์ที่แตกต่างกัน อย่างไรก็ตามแนวโน้มขึ้นอยู่กับเหตุทางเทคนิคและพื้นฐาน นั่นคือเหตุผลที่การวิเคราะห์กราฟอย่างรอบคอบจึงมีความสำคัญสูงสุดเมื่อซื้อขายกับแนวโน้ม </p><h2> ซื้อขายตามแนวโน้มอย่างไร </h2> <p> ก่อนอื่นคุณต้องกำหนดทิศทางของแนวโน้ม ให้ลากเส้นจากน้อยไปมาก ควรจำกัดมุมโดยการข้ามจุดด้วยแผนภูมิเส้น ตัวอย่างด้านล่างระบุอย่างชัดเจนว่าราคาสูงขึ้นซึ่งหมายความว่าเรากำลังเผชิญกับแนวโน้มขาขึ้นที่นี่ </p><img src='/assets/strategy/trends-1-en.jpg'><p> ขั้นตอนต่อไปคือ กำลังค้นหาราคาสูงสุดหรือต่ำสุด ในขณะที่เรามีแนวโน้มขาขึ้นที่นี่ให้เราระบุค่าสูงสุดในพื้นที่บนกราฟ </p><img src='/assets/strategy/trends-2-en.jpg'><p> เมื่อค่าสูงสุดในพื้นที่เสียแล้ว คาดว่าแนวโน้มจะเพิ่มขึ้นอีกซึ่งหมายความว่าเราต้องซื้อตัวเลือกการ Call </p><img src='/assets/strategy/trends-3-en.jpg'><p> ดังที่คุณเห็นใน ตัวอย่างเช่น ค่าสูงสุดในพื้นที่ถูกหักและราคายังคงเพิ่มขึ้น </p><h2> คำแนะนำในการซื้อขาย </h2><ul> <li> เวลาหมดอายุ <strong> 15-30 นาที </strong></li><li>การลงทุน <strong> 2% ของเงินฝากของคุณ </strong></li></ul>",
  "$st@price-title": "การซื้อขายภายในช่องราคา",
  "$st@price-text": "<h1>กลยุทธ์ช่องราคา</h1><p>หากคุณต้องการทำธุรกรรมโดยไม่เร่งรีบและมั่นใจในผลลัพธ์คุณ อาจต้องการลองซื้อขายภายในช่องทางตอนกลางคืน กลยุทธ์นี้สามารถใช้กับสินทรัพย์ทั้งหมด แต่อยู่นอกช่วงการซื้อขายปกติเนื่องจากการทำธุรกรรมที่ทำกำไรต้องใช้ความสงบอย่างแท้จริงในตลาด</p><h2>ทำไมถึงเลือกกลยุทธ์นี้โดยเฉพาะ?</h2><p>นอกเซสชันปกติคุณจะเห็นเนื้อหาส่วนใหญ่มีแนวโน้มไปด้านข้าง ในเวลานี้ผู้ซื้อขายส่วนใหญ่ที่ได้รับประโยชน์จากความผันผวนของราคาถอนตัวเข้าสู่เงามืด อย่างไรก็ตามการซื้อขายในเวลากลางคืนมีข้อดีที่สำคัญสองประการ คือ</p><ul><li>การเคลื่อนไหวที่ช้าของราคา</li><li>พฤติกรรมของตลาดที่คาดเดาได้</li></ul><p>ดังนั้น การซื้อขายภายในช่องทางมักจะสร้างผลกำไรอย่างมากให้กับผู้ซื้อขายด้วยแนวทางที่ถูกต้อง</p><h2>วิธีการซื้อขายภายในช่องทาง</h2><p>ให้เราใช้ตัวอย่างสำหรับการซื้อขายภายในช่อง</p><ol><li>เลือกสินทรัพย์ที่ยังไม่ได้ซื้อขายในช่วงเซสชั่นปกติ</li><li>ทำเครื่องหมายราคาสูงสุดและต่ำสุดในแผนภูมิ</li><li>ทิศทางแนวนอนของ ในที่สุดอัตราแลกเปลี่ยนก็เกิดขึ้น</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>วิเคราะห์ข้อมูลที่ได้รับและใช้ประโยชน์จากสัญญาณต่อไปนี้ในแผนภูมิ </p><ul><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบบนของช่องให้วางตัวเลือกการวาง</li><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบล่างของช่องให้วาง a ตัวเลือกการ Call</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>โปรดทราบว่าบางครั้งราคาก็สูง ไม่สามารถเข้าถึงช่องราคาหรืออาจเกินกว่านั้นเล็กน้อย เมื่อทำการซื้อขายนอกเซสชันปกติพฤติกรรมดังกล่าวถือเป็นเรื่องปกติและอัตราจะกลับมาภายในช่องทางในไม่ช้า เพื่อความมั่นใจให้ดำเนินการธุรกรรมของคุณในภายหลัง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาในแผนภูมิ <strong>5 นาที</strong> วันหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝาก</strong></li></ul>",
  "$st@price-preview": "ตลาดในเวลากลางคืนมีความช้าและมีความผันผวนต่ำจึงดึงดูดผู้ซื้อขายเฉพาะราย ในเวลานี้กลยุทธ์การซื้อขายช่องราคาแนวนอนพิสูจน์ให้เห็นแล้วว่าประสบความสำเร็จอย่างมาก เมื่อคุณเชี่ยวชาญกลยุทธ์นี้แล้วจะช่วยให้คุณสามารถทำธุรกรรมที่ทำกำไรได้จำนวนมากในเวลาอันสั้น",
  "$st@threecandles-title": "กลยุทธ์ Three Candles",
  "$st@threecandles-preview": "กลยุทธ์ Three Candles เป็นตัวอย่างของระบบการซื้อขายที่เรียบง่ายที่มีประสิทธิภาพสูงในเวลาเดียวกัน กลยุทธ์นี้ขึ้นอยู่กับรูปแบบการค้นหาว่าเมื่อใดที่ความผันผวนบางอย่างปรากฏขึ้นพร้อมกันบนแผนภูมิเนื่องจากสิ่งนี้เป็นพื้นฐานสำหรับการคาดการณ์ที่มีประสิทธิภาพว่าราคาจะเปลี่ยนแปลงอย่างไร ",
  "$st@threecandles-text": "<h1>กลยุทธ์เทียนสามแท่ง</h1><p>กลยุทธ์เทียนสามแท่ง เป็นตัวอย่างของระบบการซื้อขายที่เรียบง่ายที่มีประสิทธิภาพสูงในเวลาเดียวกัน กลยุทธ์นี้ขึ้นอยู่กับรูปแบบค้นหา ว่าเมื่อใดที่ความผันผวนบางอย่างปรากฏขึ้นพร้อมกันบนแผนภูมิเนื่องจากสิ่งนี้เป็นพื้นฐานสำหรับการคาดการณ์ที่มีประสิทธิภาพว่าราคาจะเปลี่ยนแปลงอย่างไร</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้ </h2><p>รูปแบบที่เราจะดูในบทความนี้เรียกว่า เทียนสามแท่ง รูปแบบที่คล้ายกันซึ่งเป็นที่รู้จักกันดี ได้แก่ Three Black Crows และ Three White Soldiers กลยุทธ์นี้ง่ายสำหรับมือใหม่ในการเรียนรู้และเทรดเดอร์ที่มีประสบการณ์ จะใช้สัญญาณที่ได้รับจากระบบนี้อย่างกระตือรือร้นและรวมเข้ากับกลยุทธ์การซื้อขายอื่นๆ ในชุดเครื่องมือของตน</p><h2>ฉันจะเทรดโดยใช้กลยุทธ์เทียนสามแท่งได้อย่างไร</h2><p>ในการกำหนดแท่งเทียนแท่งแรกในรูปแบบคุณต้องใส่ใจกับกราฟแท่งเทียนของคุณอย่างใกล้ชิด แท่งเทียนแท่งแรกที่เรากำลังมองหามีค่าสูงสุดหรือต่ำสุดต่ำกว่าตัวเลขที่อยู่ใกล้เคียง</p><p>แท่งเทียนถัดไปคือแท่งที่สองในรูปแบบและวิธีการปิดเป็นการยืนยันการมีอยู่ของรูปแบบ สุดท้ายแท่งเทียนที่สามเป็นแท่งสุดท้ายของชุดและเป็นแท่งที่จะทำเงินให้เรา</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>ในการซื้อขายด้วยกลยุทธ์นี้คุณต้องเข้าสู่ตลาดเช่นเดียวกับแท่งเทียนที่สามเริ่มเป็นรูปเป็นร่างทันทีหลังจากที่เทียนแท่งที่สองปิด คุณควรหลีกเลี่ยงการเข้าสู่ตลาดหากแท่งเทียนสองแท่งแรกมีขนาดเล็กหรือแท่งเทียนแท่งที่สองมีขนาดใหญ่เกินไป</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>คำแนะนำในการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>เทียน 1 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@sevencandles-title": "กลยุทธ์ Seven Candles",
  "$st@sevencandles-preview": "เทรดเดอร์ที่มีประสบการณ์และมือใหม่ชอบเทรดตามกลยุทธ์ Seven Candles ระบบนี้ง่ายต่อการเรียนรู้และไม่จำเป็นต้องมีความรู้เกี่ยวกับเทคนิคที่ดีของตลาด อย่างไรก็ตามในขณะเดียวกันก็มีประสิทธิภาพและผลกำไรอย่างเป็นธรรม",
  "$st@sevencandles-text": "<h1>กลยุทธ์เทียนเจ็ดเล่ม</h1><p>ผู้ซื้อขายทั้งที่มีประสบการณ์และมือใหม่ ชอบซื้อขายตามกลยุทธ์เทียนเจ็ดเล่มระบบนี้ง่ายต่อการเรียนรู้และไม่จำเป็นต้องมีความรู้เกี่ยวกับเทคนิคที่ดีของตลาด อย่างไรก็ตามในขณะเดียวกันก็มีประสิทธิภาพและผลกำไรอย่างเป็นธรรม</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้</h2><p>แม้จะมีความเรียบง่าย แต่กลยุทธ์นี้ก็มีความเสถียรพอสมควร มันถูกออกแบบมาเพื่อใช้สำหรับการซื้อขายบนพื้นฐานของกราฟแท่งเทียนในช่วงเวลาหนึ่งชั่วโมง สาระสำคัญของกลยุทธ์คือการเข้าสู่ตลาดที่มีการหมดอายุในระยะยาวโดยไม่สนใจเสียงรบกวนของตลาดและแนวโน้มชั่วคราว</p><h2>คุณซื้อขายโดยใช้กลยุทธ์เทียนเจ็ดเล่มได้อย่างไร</h2><p>ประการแรก ลองกำหนดช่วงสำหรับเทียนรายชั่วโมงของเราคือ 22:00 GMT ถึง 11:00 GMT ที่นี่เราสามารถเห็นเทียน 13 เล่มที่ต้องแบ่งออกเป็นสีแดงและสีเขียว คุณควรเข้าสู่ตลาดเพื่อต่อต้านการเคลื่อนไหวของแท่งเทียนส่วนใหญ่ในช่วงเวลานี้</p><p>ในการเปิดการซื้อขายระยะยาวควรมีแท่งเทียนสีแดงอย่างน้อย 7 แท่งในช่วงเวลานอก เรากำลังมองหาแท่งเทียนสีแดงเพื่อเปิดและปิดภายในไม่กี่ชั่วโมงข้างหน้า (ไม่เกินสี่ชั่วโมง) นี่เป็นสัญญาณซื้อตัวเลือกที่มีสถานะระยะยาว</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>โดย like token หากมีแท่งเทียนสีเขียวอย่างน้อย 7 แท่งปรากฏขึ้น ในช่วงเวลานี้เราจะมองหาลักษณะที่ปรากฏและการปิดของแท่งเทียนสีเขียวในอีก 4 ชั่วโมงข้างหน้า สิ่งนี้จะทำให้เรามีสัญญาณในการซื้อตัวเลือกที่มีสถานะระยะสั้น</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>1-3 ชั่วโมง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@andrewspitchfork-title": "ตัวบ่งชี้ของ Andrews' Pitchfork",
  "$st@andrewspitchfork-preview": "ตัวบ่งชี้ Pitchfork ของ Andrews เป็นเครื่องมือวิเคราะห์ทางเทคนิค ได้รับการพัฒนาโดย Alan Andrews วิศวกรชาวอเมริกันที่มหาวิทยาลัยแมสซาชูเซตส์ การซื้อขายตามระบบนี้ทำให้ขั้นตอนการซื้อขายง่ายขึ้นอย่างมาก",
  "$st@andrewspitchfork-text": "<h1>ตัวบ่งชี้ Pitchfork ของ Andrews</h1><p>ตัวบ่งชี้ Pitchfork ของ Andrews เป็นเครื่องมือวิเคราะห์ทางเทคนิค ได้รับการพัฒนาโดย Alan Andrews วิศวกรชาวอเมริกัน ที่มหาวิทยาลัยแมสซาชูเซตส์ การซื้อขายตามระบบนี้ทำให้ขั้นตอนการซื้อขายง่ายขึ้นอย่างมาก</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>ระบบนี้เป็นตัวบ่งชี้ที่เหมาะสำหรับการซื้อขายในตลาดที่อยู่ในช่วงปรับฐานเช่นกัน เช่นเดียวกับการซื้อขายตามแนวโน้ม ตัวบ่งชี้ช่วยให้เรา \"รับรู้\" ว่าเทรนด์คืออะไรเผยให้เห็นจุดต่างๆ เมื่อมันเปลี่ยนไปรวมถึงจุดเปลี่ยนทิศทาง</p><h2>คุณซื้อขายบนพื้นฐานของตัวบ่งชี้ Pitchfork ของ Andrews ได้อย่างไร</h2><p>ก่อนอื่นคุณต้องเพิ่มตัวบ่งชี้ลงในแผนภูมิของคุณ</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>ในการพิจารณาตัวบ่งชี้นี้คุณ จำเป็นต้องระบุราคาสูงสุดหรือต่ำสุดในแผนภูมิ ค่าสูงสุดของเส้นแนวโน้มถูกใช้เป็นจุดแรกค่าต่ำสุด คือจุดที่สองและจุดที่สามตรงกับจุดต่ำสุดที่แนวโน้มควรจะเกิดขึ้น สาระสำคัญของตัวบ่งชี้ขึ้นอยู่กับการคาดการณ์ว่าแนวโน้มจะหยุดหรือผกผันกลับที่ใด ซึ่งมักเกิดขึ้นภายในพื้นที่ของแนวรับและแนวต้าน</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>ต้องเปิดใช้งานตัวบ่งชี้</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>เมื่อราคาทะลุเส้นบนหรือล่างของตัวบ่งชี้ คุณควรทำการซื้อขาย ในทิศทางที่ราคาทะลุแนวต้าน</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>ตัวอย่างเช่น หากราคาทะลุแนวต้าน จากนั้นเราทำการซื้อขายด้วยสถานะระยะยาว</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>3–5 แท่งเทียน</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@dominoes-title": "กลยุทธ์ โดมิโน",
  "$st@dominoes-preview": "กลยุทธ์ โดมิโน เหมาะสมที่สุดสำหรับการซื้อขายในตลาดที่ไม่ผันผวน ระบบนั้นง่ายต่อการปฏิบัติตามและไม่จำเป็นต้องให้ผู้ค้ามีความรู้เชิงลึกเกี่ยวกับตลาดสกุลเงิน",
  "$st@dominoes-text": "<h1>กลยุทธ์โดมิโน</h1><p>กลยุทธ์โดมิโน เหมาะสมที่สุดสำหรับการซื้อขายในตลาดที่ไม่ผันผวน ระบบนั้นง่ายต่อการปฏิบัติตามและไม่จำเป็นต้องให้ผู้ซื้อขายมีความรู้เชิงลึกเกี่ยวกับตลาดสกุลเงิน</p><h2>ทำไมคุณจึงควรใช้กลยุทธ์นี้</h2><p>ตามที่เรามี กล่าวว่ากลยุทธ์นี้ค่อนข้างง่ายและเหมาะอย่างยิ่งสำหรับผู้เริ่มต้น ระบบสามารถใช้อย่างมีประสิทธิภาพเพื่อแลกเปลี่ยนสินทรัพย์ส่วนใหญ่และหากคุณปฏิบัติตามหลักการพื้นฐานของกลยุทธ์อย่างชัดเจนคุณจะสามารถสร้างผลกำไรที่ดี คุณไม่จำเป็นต้องทำการวิเคราะห์พื้นฐานและทางเทคนิค ขึ้นอยู่กับการสังเกตราคาแบบผิวเผิน ยิ่งราคามีเสถียรภาพมากเท่าไหร่ก็ยิ่งดีเท่านั้น</p><h2>ฉันจะทำการซื้อขายโดยใช้กลยุทธ์ โดมิโนได้อย่างไร</h2><p>กราฟแท่งเทียนใช้สำหรับการซื้อขาย ในการเริ่มต้นเราต้องหาสินทรัพย์ที่มีราคาคงที่ การเคลื่อนไหวของสินทรัพย์ควรเป็นแนวนอนเป็นเวลาอย่างน้อยหนึ่งชั่วโมง</p><img src='/assets/strategy/domino-1-en.jpg'><p>สัญญาณในการเปิดการซื้อขายคือ การสลับของเทียนสีแดงและสีเขียวอย่างน้อยแปดเท่า เราเปิดการซื้อขายด้วยตำแหน่งยาวหรือสั้นขึ้นอยู่กับสีของแท่งเทียนสุดท้ายในชุด หากแท่งเทียนเป็นสีเขียวแสดงว่าเราเปิดการซื้อขายด้วยสถานะระยะสั้น และหากแท่งเทียนเป็นสีแดงเราจะเปิดแท่งเทียนที่มีตำแหน่งระยะยาว</p><img src='/assets/strategy/domino-2-en.jpg'><p>ในตัวอย่างแท่งเทียนที่ 8 เป็นสีแดงดังนั้นจึงหมายความว่าเราควรเปิดการซื้อขายในทิศทางตรงกันข้าม (ระยะยาว)</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 1 แท่ง</strong></li><li>การลงทุน <strong>5% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@macd-title": "ตัวบ่งชี้ MACD",
  "$st@macd-preview": "ตัวบ่งชี้ MACD นี้เหมาะที่สุดสำหรับการซื้อขายในตลาดกึ่งผันผวน อย่างไรก็ตามแผนภูมิต้องแสดงแนวโน้มที่ชัดเจน แผนภูมิที่มีช่วงที่แคบกว่าจะสร้างสัญญาณผิดพลาดน้อยกว่าการใช้ตัวบ่งชี้แนวโน้มอื่นๆ",
  "$st@macd-text": "<h1>ตัวบ่งชี้ MACD</h1><p>ตัวบ่งชี้ MACD เหมาะที่สุดสำหรับการซื้อขายในตลาดกึ่งผันผวน อย่างไรก็ตามแผนภูมิต้องแสดงแนวโน้มที่ชัดเจน แผนภูมิที่มีช่วงที่แคบกว่าจะสร้างสัญญาณผิดพลาดน้อยกว่าการใช้ตัวบ่งชี้แนวโน้มอื่นๆ</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>ตัวบ่งชี้จะให้ความช่วยเหลืออย่างจริงจังแก่เทรดเดอร์ ทั้งหมดนี้มีข้อดีและข้อเสียในตัวเอง ดังนั้นการใช้ตัวบ่งชี้หลายตัวพร้อมกันจึงมีประโยชน์ ดังนั้นออสซิลเลเตอร์จึงสามารถใช้งานได้อย่างมีประสิทธิภาพในตลาดที่ผันผวนเมื่อแนวโน้มเปลี่ยนไปที่จุดเปลี่ยนทิศทาง</p><p>ข้อได้เปรียบหลักของระบบ MACD คือทำหน้าที่เป็นทั้งโมเมนตัมและตัวบ่งชี้แนวโน้ม เนื่องจากตัวบ่งชี้เป็นไปตามแนวโน้มจึงสามารถให้สัญญาณที่ถูกต้องได้ หากคุณใช้อย่างเหมาะสมพวกเขาสามารถสร้างผลกำไรให้คุณได้</p><h2>คุณทำการซื้อขายโดยใช้ตัวบ่งชี้ MACD ได้อย่างไร</h2><p>ก่อนอื่นให้เพิ่มตัวบ่งชี้ลงในแผนภูมิของคุณ</p><img src='/assets/strategy/macd-1-en.jpg'><p>ตัวบ่งชี้ MACD สามารถใช้ร่วมกับระบบต่างๆ เราจะพิจารณาวิธีการที่มีประสิทธิภาพมากที่สุดวิธีหนึ่ง</p><p>เมื่อเส้นสัญญาณตัดกับระดับศูนย์ MACD จากด้านล่างขึ้นบนและฮิสโตแกรมทั้งสองอยู่เหนือศูนย์ คุณควรคาดว่าราคาจะเพิ่มขึ้น</p><p>เมื่อเส้นข้ามระดับศูนย์ MACD จากบนลงล่างและฮิสโตแกรมทั้งสองอยู่เหนือศูนย์คุณควรคาดว่าราคาจะลดลง</p><img src='/assets/strategy/macd-2-en.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 3–5 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@stochastics-title": "ตัวบ่งชี้ Stochastic",
  "$st@stochastics-preview": "กลยุทธ์การซื้อขายตามอินดิเคเตอร์ Stochastic ช่วยให้คุณประเมินโมเมนตัมของตลาดโดยการกำหนดตำแหน่งสัมพัทธ์ของราคาปิดในวงการซื้อขายโดยคำนึงถึงมูลค่าต่ำสุดและสูงสุดในช่วงเวลาหนึ่ง ๆ ชื่อเต็มของอินดิเคเตอร์คือ Stochastic Oscillator",
  "$st@stochastics-text": "<h1>ตัวบ่งชี้ Stochastic</h1><p>กลยุทธ์การซื้อขายตามตัวบ่งชี้ Stochastic ช่วยให้คุณประเมินโมเมนตัมของตลาดโดยการกำหนดตำแหน่งสัมพัทธ์ของราคาปิดในการซื้อขายในขณะที่คำนึงถึงค่าต่ำสุดและสูงสุดในช่วงใดช่วงหนึ่ง จำนวนวัน ชื่อเต็มของตัวบ่งชี้คือ Stochastic Oscillator</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>มันนี้ได้รับความนิยมอย่างกว้างขวางในหมู่เทรดเดอร์จำนวนมาก ข้อดีหลักของกลยุทธ์การซื้อขาย แบบสุ่มคือใช้งานง่ายและมีประสิทธิผลสูง ความแม่นยำของสัญญาณขึ้นอยู่กับว่าตัวบ่งชี้นั้นใช้งานได้ดีเพียงใด</p><h2>คุณเทรดบนพื้นฐานของตัวบ่งชี้ Stochastic ได้อย่างไร</h2><p>ก่อนอื่นคุณต้องเพิ่มตัวบ่งชี้ลงใน กราฟของคุณ</p><img src='/assets/strategy/stoch-1-en.jpg'><p>ตัวบ่งชี้นี้เหมาะที่สุดในตลาดที่มีเสถียรภาพและมีความผันผวนต่ำ ราคาควรเคลื่อนไหวในวงการซื้อขายที่ค่อนข้างแคบ ดังนั้นจึงจำเป็นต้องตรวจสอบให้แน่ใจว่าแนวโน้มที่ตรวจพบไม่ได้เกิดขึ้นเร็วเกินไป</p><p>หากเส้นสัญญาณ (สีแดง) พาดผ่านเส้นหลัก (สีน้ำเงิน) จากด้านล่างขึ้นบนแสดงว่าเป็นสัญญาณว่าสินทรัพย์นั้น ขายเกิน ซึ่งหมายความว่าคุณต้องเปิดการซื้อขายทันทีด้วยสถานะระยะยาว</p><img src='/assets/strategy/stoch-2-en.jpg'><p>หากเส้นหลักหลุดและข้ามสัญญาณ นี่คือตัวบ่งชี้ว่ามีการซื้อสินทรัพย์มากเกินไป ดังนั้นคุณควรเปิดการซื้อขายด้วยตัวเลือกระยะสั้น</p><img src='/assets/strategy/stoch-3.jpg'><h2>คำแนะนำทางการค้า</h2><ul><li>วันหมดอายุ: <strong>แท่งเทียน 2–4 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@bitcoin-title": "การซื้อขายบิทคอยน์",
  "$st@bitcoin-preview": "บิทคอยน์ เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ซื้อขายประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิทคอยน์ กลายเป็นปรากฏการณ์ของตลาดแบบยั่งยืน",
  "$st@bitcoin-text": "<h1>การซื้อขายบิตคอยน์</h1><p>บิตคอยน์เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ค้าประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิตคอยน์ กลายเป็นปรากฏการณ์ของตลาดที่ยั่งยืน</p><h2>เหตุใดคุณจึงควรซื้อขายบิตคอยน์</h2><p>อย่างที่คุณทราบกันดีว่าตลาดหุ้นดำเนินการเพียงห้าวันต่อสัปดาห์ และจะปิดทำการในวันเสาร์และอาทิตย์ เช่นเดียวกับแพลตฟอร์มการซื้อขาย ตลาดคู่สกุลเงินคลาสสิกจะหยุดชั่วคราวในช่วงสุดสัปดาห์ แต่การซื้อขายบิตคอยน์ ไม่เคยหยุดนิ่งไม่แม้แต่นาทีเดียว ซึ่งหมายความว่านักลงทุนสามารถซื้อขายบิตคอยน์ และสกุลเงินดิจิทัลอื่นๆ ได้อย่างต่อเนื่อง</p><h2>คุณซื้อขาย บิตคอยน์ ได้อย่างไร</h2><p>ตลาดสกุลเงินดิจิทัลมีความผันผวนมากที่สุดในแพลตฟอร์มการซื้อขาย อัตราแลกเปลี่ยนบิตคอยน์ อาจเปลี่ยนแปลงได้หลายสิบเปอร์เซ็นต์ขึ้นหรือลงในช่วงเวลาหนึ่งวัน</p><p>ก่อนที่คุณจะเข้าสู่ตลาดซื้อขายตราสารบิตคอยน์ คุณต้องพิจารณาว่าอัตราแลกเปลี่ยนของมันได้รับผลกระทบอย่างมากจากข่าว และสกุลเงินดิจิทัลนี้ได้รับผลกระทบจากแนวโน้มระยะยาว คุณต้องสามารถใช้ตัวบ่งชี้ที่มีความสามารถบนแผนภูมิ บิตคอยน์ เพื่อให้สามารถซื้อขายได้อย่างมีประสิทธิภาพและทำกำไรได้อย่างมั่นคง</p><p>ตัวบ่งชี้ Awesome Oscillator เหมาะสำหรับการซื้อขายบิตคอยน์ มาเพิ่มลงในแผนภูมิกัน</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>ตัวบ่งชี้จะอยู่ด้านล่างกราฟและแสดงเป็นฮิสโตแกรม เมื่อมีการข้ามระดับศูนย์ของฮิสโตแกรมนั่นคือสัญญาณที่จะทำให้การซื้อขายสมบูรณ์</p><p>ในตัวอย่างด้านล่างเราจะเห็นว่าฮิสโตแกรมถูกข้ามจากบนลงล่าง ซึ่งหมายความว่าเราควรเปิดการซื้อขายด้วยสถานะ Short</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>หากฮิสโตแกรมถูกข้ามจากด้านล่างขึ้นบนเราควร เปิดการซื้อขายด้วยสถานะระยะยาว</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 2–10 แท่ง</strong></li><li>การลงทุน <strong>4% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@gold-title": "การซื้อขายทองคำ",
  "$st@gold-preview": "ผู้ซื้อขายตลอดประวัติศาสตร์ได้ให้ความสนใจในการใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน เมื่อนานมาแล้วโลหะมีค่าเทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำจัดว่าเป็นเครื่องมือการซื้อขายที่มีความผันผวน",
  "$st@gold-text": "<h1>การซื้อขายทองคำ</h1><p>ผู้ค้าตลอดประวัติศาสตร์ได้รับความสนใจให้ใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน นานมาแล้วโลหะนี้ มีค่านี้เทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำเป็นเครื่องมือการซื้อขายที่มีความผันผวน</p><h2>คุณสมบัติของการซื้อขายทองคำมีอะไรบ้าง</h2><p>ราคาทองคำสามารถผันผวนได้มากกว่าคู่สกุลเงินอื่นในช่วงเวลาเดียวกัน ในการทำนายการเคลื่อนไหวของราคาทองคำ คุณต้องติดตามข่าวสารเกี่ยวกับตลาดหุ้น</p><h2>คุณซื้อขายทองคำอย่างไร</h2><p>ดังนั้นเป้าหมายของเราคือการคาดการณ์ว่าราคาของ ทองคำจะทำงานบนแผนภูมิและดำเนินการที่ถูกต้องซึ่งจะทำให้เราได้รับผลกำไร รายงานข่าวสามารถช่วยเราได้ เมื่อสินทรัพย์หลักที่ซื้อขายในตลาดลดลง ราคาทองคำจะเพิ่มขึ้น หากสถานการณ์ทางเศรษฐกิจของประเทศในภาคกลางมีเสถียรภาพมูลค่าของโลหะมีค่านี้จะลดลง</p><img src='/assets/strategy/gold-1-en.jpg'><p>ทองคำสามารถตอบสนองได้ไวกว่ากับข่าว ตัวอย่างเช่น ข้อมูลตลาดที่อาจส่งผลต่อราคาของคู่สกุลเงิน 50 จุด สามารถส่งผลกระทบต่อราคาทองคำได้มากกว่า 100 จุด ตราสารนี้เหมาะที่สุดสำหรับเทรดเดอร์ที่ชอบซื้อขายในตลาดที่มีความผันผวนสูง</p><img src='/assets/strategy/gold-2-en.jpg'><p>ให้ความสำคัญกับผลกระทบของข่าวเศรษฐกิจเสมอ หากมีอิทธิพลอย่างมากคุณสามารถคาดหวังว่าจะมีกิจกรรมและการเคลื่อนไหวมากมายในเทรนด์นี้</p>",
  "$st@correction-title": "การซื้อขายในตลาดปรับฐาน",
  "$st@correction-preview": "การปรับฐานคือการเปลี่ยนแปลงของตลาดตามแนวโน้มที่ยั่งยืนซึ่งทำให้สินทรัพย์ในตลาดเกิดการขายเกินหรือซื้อมากเกินไป กลยุทธ์การซื้อขายตามการแก้ไขตลาดเป็นเครื่องมือพื้นฐานและควรได้รับการควบคุมโดยผู้ซื้อขายทุกคน",
  "$st@correction-text": "<h1>การซื้อขายตามการแก้ไขตลาด</h1><p>การปรับฐานคือการเปลี่ยนแปลงของตลาดตามแนวโน้มที่ยั่งยืนซึ่งทำให้สินทรัพย์ในตลาดเกิดการขายเกินหรือซื้อมากเกินไป กลยุทธ์การซื้อขายโดยใช้การแก้ไขตลาดเป็นเครื่องมือพื้นฐานและควรให้ความสำคัญกับผู้ซื้อขายทุกราย</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้</h2><p>ตลาดการเงินอยู่ในความผันผวนอย่างต่อเนื่อง: ราคาของสินทรัพย์สามารถพุ่งสูงขึ้นและพังทลายได้ อย่างไรก็ตามดุลยภาพของตลาดไม่ช้าก็เร็วจะนำไปสู่การแก้ไขมูลค่าของสินทรัพย์และย้ายกลับเข้าสู่วงการซื้อขายโดยตรง</p><h2>คุณจะซื้อขายตามการแก้ไขของตลาดได้อย่างไร</h2><p>ราคามีความลื่นไหล หากราคาสูงขึ้นก็สามารถลดลงได้อีก นี่คือพื้นฐานของตลาดการเงิน มีการเคลื่อนไหวของราคาซ้ำและการปรับฐานของตลาดเป็นเพียงการเคลื่อนไหวดังกล่าวเท่านั้น</p><img src='/assets/strategy/corr-1-en.jpg'><p>สิ่งสำคัญคือต้องคำนึงว่าเมื่อ สินทรัพย์อยู่ในแนวโน้มขาขึ้นไม่ควรมี maxima ในพื้นที่ ในทำนองเดียวกันหากอยู่ในแนวโน้มขาลงก็ไม่ควรมี minima ในท้องถิ่น</p><p>อันดับแรกเราควรกำหนดแนวโน้ม ตัวอย่างเช่นในกราฟแท่งเทียนเราจะเห็นแนวโน้มขาขึ้นที่กำลังเกิดขึ้น เราค้นพบแท่งเทียนที่ยาวมากหลังจากนั้นเราสามารถคาดหวังจุดเปลี่ยนทิศทางของราคาได้ สิ่งนี้เมื่อเราเปิดการซื้อขายด้วยสถานะสั้น ๆ เราขอแนะนำให้คุณรอช่วงเวลาที่ชัดเจนว่าจุดเปลี่ยนดังกล่าวจะเกิดขึ้น แท่งเทียนสองแท่งเทียบกับเทรนด์สามารถบอกเราได้ซึ่งเป็นสัญญาณว่าการปรับฐานกำลังจะเกิดขึ้น</p><img src='/assets/strategy/corr-2-en.jpg'><h2>คำแนะนำการซื้อขาย </h2><ul><li>วันหมดอายุ: <strong>แท่งเทียน 2–4 แท่ง</strong></li><li>การลงทุน: <strong>4% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@fibonacci-title": "กลุยุทธ์ Fibonacci Retracement",
  "$st@fibonacci-preview": "ผู้ซื้อขายไบนารี่ออฟชั่นจำนวนมาก ประสบความสำเร็จในการใช้ระดับของพวกเขา ระดับทำให้สามารถใช้ตัวชี้วัดทางเทคนิคได้อย่างมีประสิทธิภาพตัวชี้วัดที่มีประสิทธิภาพมากที่สุดตัวหนึ่งคือ Fibonacci retracement ",
  "$st@pinocchio-text": "<h1> กลยุทธ์พินอคคิโอ </h1> <p> กลยุทธ์พินอคคิโอ ชื่อนี้ได้มากจากแท่งเทียน ที่มีลักษณะคล้ายกับส่วนหัวของตัวละครในเทพนิยาย ตัวแท่งเทียนย่อมาจากส่วนหัว ในขณะที่เงานั้นคล้ายกับจมูกของพินอคคิโอ </p> <p> เมื่อคุณค้นพบแท่งเทียนดังกล่าวในแผนภูมิของคุณ การเปลี่ยนแปลงของแนวโน้มที่กำลังจะเกิดขึ้นคือ ยิ่งจมูกยาวมากเท่าไหร่ โอกาสที่จะเกิดการเปลี่ยนแปลงในแผนภูมิก็จะยิ่งมากขึ้นเท่านั้น กลยุทธ์ Pinocchio โดดเด่นด้วยความเรียบง่ายและประสิทธิภาพ </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์พินอคคิโอ ได้รับความนิยมในกลุ่มผู้ค้าหลากหลายประเภทตั้งแต่มือใหม่ไปจนถึงมืออาชีพ กลยุทธ์ที่ชัดเจนและใช้งานง่ายขึ้นอยู่กับสัญญาณที่เกิดขึ้นบ่อยครั้งในแผนภูมิและมีโอกาสประสบความสำเร็จสูง ในการใช้กลยุทธ์เฉพาะนี้ในการซื้อขาย คุณต้องมีกราฟแท่งเทียน เป้าหมายของกลยุทธ์คือการมองหาแท่งเทียนพินบาร์หรือ Pinocchios ตามที่นักเทรดเรียก </p> <h2> กลยุทธ์พินอคคิโอใช้ในการซื้อขายอย่างไร </h2> <p> ก่อนอื่นคุณต้องแน่ใจว่า เปิดใช้งานมุมมองกราฟแท่งเทียน คุณสามารถทำได้โดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู </p><img src='/assets/strategy/pinocchio-1-en.jpg'> <p> ตัวอย่างเช่น โมเด ลของ Pinocchio กลยุทธ์เกี่ยวข้องกับเทียนสามแท่ง สัญญาณจะเกิดขึ้นเมื่อมีการแตะสูงสุดในพื้นที่หรือต่ำสุดในพื้นที่ซึ่งเป็นสัญญาณว่ามีการเปลี่ยนแปลงแนวโน้ม ในกรณีนี้เงาของเทียนแสดงถึงจมูกของพินอคคิโอ ยิ่งสูงเท่าไรแนวโน้มการเปลี่ยนแปลงจะเกิดขึ้นได้มากขึ้นเนื่องจากราคาไม่สอดคล้องกับแนวโน้มในช่วงเวลานี้ </p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Tคำแนะนำในการซื้อขาย </h2><ul><li>เวลาหมดมอายุ<strong> 15-30 นาที </strong> </li> <li> การลงทุน<strong> 2% ของเงินฝากของคุณ </strong></li> </ul>",
  "$st@fibonacci-text": "<h1>กลยุทธ์ Fibonacci Retracement </h1><p> ผู้ซื้อขายไบนารี่ออฟชั่นจำนวนมาก ประสบความสำเร็จในการใช้ระดับของพวกเขา ระดับทำให้สามารถใช้ตัวชี้วัดทางเทคนิคได้อย่างมีประสิทธิภาพตัวชี้วัดที่มีประสิทธิภาพมากที่สุดตัวหนึ่งคือ Fibonacci retracement </p><h2> ควรใช้กลยุทธ์นี้เมื่อใด </h2><p> ทุกคนรู้ดีว่าควรใช้กลยุทธ์ Fibonacci ในตลาดที่มีแนวโน้มชัดเจนเท่านั้น ในทางตรงกันข้ามชุด Fibonacci ไม่เหมาะสำหรับการซื้อขายแบบคงที่โดยสิ้นเชิง </p><h2> ซื้อขายโดยใช้กลยุทธ์ Fibonacci retracement ได้อย่างไร </h2><p> ก่อนอื่นคุณต้องกำหนดระดับให้ถูกต้อง แนวโน้มขาขึ้นเกี่ยวข้องกับการลากเส้นจากจุดต่ำสุดไปยังจุดสูงสุด ตรงกันข้ามกับแนวโน้มขาลง </p><p> มาเพิ่มตัวบ่งชี้ในกราฟกันเถอะ </p><img src='/assets/strategy/fibo-1-en.jpg'><p>กำหนดราคาต่ำสุดและสูงสุดสำหรับช่วงเวลาถัดไป</p><img src='/assets/strategy/fibo-2-en.jpg'><p>เมื่อกำหนดทิศทางแล้วเราจะได้รับ 6 ระดับโดยมีจุดเริ่มต้นที่ 100 และจุดสิ้นสุดเป็น 0 โดยค่าเริ่มต้นระดับจะถูกกำหนดขึ้นที่จุดต่อไปนี้ 23.6 (0.236), 38.2 (0.382), 50 (0.5) และ 61.8 (0.618) ตัวเลขเหล่านี้อธิบายอนุกรมฟีโบนักชี การตั้งค่าตัวบ่งชี้ช่วยให้คุณสามารถเพิ่มระดับใหม่และลบระดับเก่าได้ แต่ควรทำโดยผู้ซื้อขายที่มีประสบการณ์และมีทักษะทางเทคนิคขั้นสูงเท่านั้น เราไม่แนะนำให้มือใหม่เปลี่ยนค่ามาตรฐาน </p><p> เป็นที่ยอมรับกันโดยทั่วไปว่าการปรับฐานของตลาดสามารถเกิดขึ้นได้ถึงระดับ 38%, 50% และ 62% </p><img src='/assets/strategy/fibo-3-en.jpg'><p>นี่คือคำแนะนำหลักของเราเมื่อใช้กลยุทธ์นี้ อย่าเชื่อถือระดับที่ตัวบ่งชี้แสดงโดยสุ่มสี่สุ่มห้า สัญญาณที่ผิดพลาดควรได้รับการกรองโดยใช้เครื่องมือเพิ่มเติม </p> <h2> คำแนะนำการซื้อขาย </h2><ul><li> วันหมดอายุ <strong> แท่งเทียน 1–2 แท่ง </strong> </li> <li> การลงทุน <strong> 2% ของจำนวนเงินฝาก </strong></li></ul>",
  "$st@readmore": "อ่านเพิ่มเติม",
  "$faq@-0-title": "<span>เริ่มแบบรวดเร็ว</span>",
  "$faq@-0-q-0": "การลงทะเบียน",
  "$faq@-0-a-0": "<p>กรอกแบบฟอร์มลงทะเบียนในหน้าหลัก และตรวจสอบอีเมลของคุณ ยืนยันที่อยู่อีเมลของคุณโดยคลิกลิงก์ที่เราส่งให้คุณ</p><p>ลงทะเบียนฟรี ฝากเงินเข้าสู่บัญชี เมื่อคุณพร้อมที่จะทำกำไร ฝึกฝนด้วยบัญชีทดลองก่อนทำการฝากเงิน</p><p>คุณพร้อมหรือยังที่จะซื้อขายเมื่อลงทะเบียนกับเราแล้ว ไม่ต้องมีเอกสาร เพียงแค่ยอมรับข้อตกลงของลูกค้า ในแบบฟอร์มการลงทะเบียน</p>",
  "$faq@-0-q-1": "บัญชีสาธิต",
  "$faq@-0-a-1": "<p>ขั้นตอนแรกของคุณ ในการซื้อขายที่ง่ายแบบมืออาชีพและปราศจากความเสี่ยง เข้าถึงฟีเจอร์ทั้งหมดของแพลตฟอร์มด้วยบัญชีทดลองกับ Binarium เมื่อคุณเปิดบัญชีแล้ว ให้ฝึกฝนทักษะการซื้อขายและทดสอบกลยุทธ์การซื้อขายของคุณด้วยเงิน $10,000 ในบัญชีทดลองของคุณ อย่าลังเลที่จะสลับระหว่างบัญชีจริงและบัญชีทดลองในเทอร์มินัล ในบัญชีทดลองคุณไม่ได้ซื้อขายด้วยเงินจริงและไม่สามารถถอนกำไรได้</p><p>หากยอดเงินในบัญชีทดลองของคุณหมด ให้คุณออกจากระบบและเข้าสู่ระบบ เงินทุนในบัญชีทดลองจะคืนสู่บัญชีอีกครั้ง</p>",
  "$faq@-0-q-2": "ฝากขั้นต่ำ",
  "$faq@-0-a-2": "<p>สำหรับวิธีการชำระเงินส่วนใหญ่ ข้อกำหนดการฝากขั้นต่ำคือ <nobr>{{@minDepositSum}}</nobr> หรือเทียบเท่าในสกุลเงินของบัญชีของคุณ หลังจากทำการฝากเงินจำนวนนี้แล้ว คุณสามารถเริ่มซื้อขายและรับผลกำไรจริงได้อย่างปลอดภัย โปรดทราบว่าจำนวนเงินฝากขั้นต่ำ อาจแตกต่างกันไปขึ้นอยู่กับระบบการชำระเงินที่คุณใช้ ข้อมูลรายละเอียดเกี่ยวกับเงินฝากขั้นต่ำสำหรับแต่ละระบบการชำระเงินสามารถดูได้ในส่วนเครื่องบันทึกเงินสด</p>",
  "$faq@-0-q-3": "เรียนรู้การซื้อขายกับ Binarium",
  "$faq@-0-a-3": "<p>สร้างความมั่นใจในการซื้อขาย ศึกษาและเพิ่มความรู้ของคุณ เรามีข้อมูลให้คุณฟรี เราจะช่วยให้คุณเทรดได้อย่างชาญฉลาดและเรียนรู้เพิ่มเติมเกี่ยวกับกลยุทธ์หลักและทรัพย์สิน ข้อเสนอโดย Binarium</p><p>เรามีคลาสฝึกอบรมตัวต่อตัว กับเทรดเดอร์ที่ดีที่สุดของเรา ติดต่อเราเพื่อเรียนรู้เพิ่มเติม</p>",
  "$faq@-0-q-4": "ข้อจำกัดของบัญชี",
  "$faq@-0-a-4": "<p>Binarium ให้บริการสำหรับผู้ที่บรรลุนิติภาวะเท่านั้น</p>",
  "$faq@-0-q-5": "Binarium สำหรับอุปกรณ์มือถือ",
  "$faq@-0-a-5": "<p>เข้าถึง Binarium โดยใช้เบราว์เซอร์มือถือ หรือติดตั้งแอปพลิเคชั่น  บนมือถือระบบ Android ของคุณ</p>",
  "$faq@-0-q-6": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-0-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-1-title": "<span>การซื้อขายพื้นฐาน</span>",
  "$faq@-1-q-0": "การซื้อขาย",
  "$faq@-1-a-0": "<p>การซื้อขายเป็นเครื่องมือทางการเงินที่ให้การจ่ายเงินคงที่ การคาดการณ์ราคาสินทรัพย์ ณ เวลาที่สิ้นสุดนั้น ทำการซื้อขายโดยพิจารณาว่า คุณเชื่อว่าราคาของสินทรัพย์จะสูงหรือต่ำกว่าราคาเริ่มต้น สิ่งที่คุณต้องทำคือเลือกสินทรัพย์และคาดการณ์การเปลี่ยนแปลงของราคาในช่วงเวลาที่เลือก หากการซื้อขายประสบความสำเร็จคุณจะได้รับการจ่ายเงินแน่นอน (มีกำไร) หากในตอนท้ายของการซื้อขายราคาสินทรัพย์ยังคงอยู่ที่ระดับเดิม การลงทุนของคุณจะถูกโอนกลับไปยังบัญชีของคุณโดยไม่มีผลกำไร หากการเปลี่ยนแปลงของราคาของสินทรัพย์คาดการณ์ไม่ถูกต้อง คุณจะสูญเสียเงินที่ลงทุนไป (สูญเสียทุน) แต่ก็ไม่ต้องเสี่ยงกับเงินทุนทั้งหมดของคุณ </p>",
  "$faq@-1-q-1": "การจำกัดเวลา",
  "$faq@-1-a-1": "<p>การจำกัดเวลาเป็นตัวกำหนดช่วงเวลาที่การซื้อขายสิ้นสุดลง และคุณจะพบว่าคุณทำกำไรได้หรือไม่</p><p>Binarium เสนอการซื้อขายสองรูปแบบ การซื้อขายระยะสั้น ที่มีเวลาหมดอายุ ไม่เกิน 5 นาที และการซื้อขายระยะยาว ที่มีเวลาหมดอายุตั้งแต่ 5 นาที ถึง 3 เดือน</p>",
  "$faq@-1-q-2": "อัตราการหมดอายุ",
  "$faq@-1-a-2": "<p> อัตราการหมดอายุ คือมูลค่าของสินทรัพย์ทางการเงิน ณ ช่วงเวลาที่หมดอายุการซื้อขาย มันอาจจะต่ำกว่า สูงกว่า หรือเท่ากับราคาเปิด การปฏิบัติตามอัตราการหมดอายุและการคาดการณ์ของเทรดเดอร์จะกำหนดกำไรให้คุณ </p>",
  "$faq@-1-q-3": "ซื้อ และ ขาย",
  "$faq@-1-a-3": "<p>เมื่อคุณเลือก Put option หรือ สูง คุณคาดว่ามูลค่าของสินทรัพย์เมื่อเทียบกับราคาเปิดจะต่ำลง เมื่อคุณตัวเลือก Call option หรือต่ำ หมายความว่าคุณคิดว่ามูลค่าของสินทรัพย์จากราคาเปิดจะเพิ่มขึ้น</p>",
  "$faq@-1-q-4": "ข้อมูลราคา",
  "$faq@-1-a-4": "<p>ราคาโดยประมาณเกี่ยวข้องกับราคาของสินทรัพย์ในช่วงเวลาหนึ่ง สำหรับคุณในฐานะผู้ซื้อขาย ราคาที่เริ่มต้นซื้อขาย (ราคาเปิด) และสิ้นสุด (อัตราการหมดอายุ) มีความสำคัญอย่างยิ่ง</p><p>คำพูดของ Binarium จัดทำโดย Leverate ซึ่งเป็น บริษัท ที่มีชื่อเสียงในด้านผู้นำตลาด</p>",
  "$faq@-1-q-5": "ราคาเปิด",
  "$faq@-1-a-5": "ราคาสินทรัพย์ ณ ขณะเปิดการซื้อขาย",
  "$faq@-1-q-6": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-1-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-2-title": "<span> บัญชี </span>",
  "$faq@-2-q-0": "สกุลเงินในบัญชีของคุณ",
  "$faq@-2-a-0": "<p>เมื่อลงทะเบียน คุณสามารถเลือกสกุลเงินของบัญชีในอนาคตจากสกุลเงินทั่วโลก และสกุลเงินดิจิทัลบางส่วน โปรดทราบว่าคุณไม่สามารถเปลี่ยนสกุลเงินของบัญชีได้หลังจากการลงทะเบียนเสร็จสิ้น</p>",
  "$faq@-2-q-1": "วิธีการฝากเงินและถอนเงิน",
  "$faq@-2-a-1": "<p>ลูกค้า Binarium สามารถฝากและถอนเงินโดยใช้บัตรธนาคาร VISA, Mastercard และ MIR, FKWallet, Yandex.Money, WebMoney, ระบบ e-wallet ของ Piastrix และ Bitcoin, Ethereum, Litecoin และ Ripple cryptocurrencies วิธีการถอนเงินที่ใช้ได้อาจแตกต่างกันไปขึ้นอยู่กับภูมิภาคที่คุณทำการซื้อขาย</p>",
  "$faq@-2-q-2": "เงินฝากขั้นต่ำ",
  "$faq@-2-a-2": "<p>สำหรับวิธีการชำระเงินส่วนใหญ่ ข้อกำหนดการฝากขั้นต่ำคือ <nobr>{{@minDepositSum}}</nobr> หรือเทียบเท่าในสกุลเงินของบัญชีของคุณ หลังจากทำการฝากเงินจำนวนนี้แล้ว คุณสามารถเริ่มซื้อขายและรับผลกำไรจริงได้อย่างปลอดภัย โปรดทราบว่าจำนวนเงินฝากขั้นต่ำ อาจแตกต่างกันไปขึ้นอยู่กับระบบการชำระเงินที่คุณใช้ ข้อมูลรายละเอียดเกี่ยวกับเงินฝากขั้นต่ำสำหรับแต่ละระบบการชำระเงินสามารถดูได้ในส่วนของเครื่องบันทึกเงินสด</p>",
  "$faq@-2-q-3": "เงินฝากสูงสุด",
  "$faq@-2-a-3": "<p>จำนวนเงินสูงสุดที่คุณสามารถฝากได้ในธุรกรรมเดียวคือ <nobr>{{@maxDepositSum}}</nobr> หรือจำนวนเทียบเท่าในสกุลเงินของบัญชี ไม่จำกัดจำนวนของธุรกรรมการฝากเงิน</p>",
  "$faq@-2-q-4": "เงินของฉันจะไปถึงบัญชี Binarium ของฉันเมื่อไหร่",
  "$faq@-2-a-4": "<p>เงินฝากของคุณจะปรากฏในบัญชีของคุณทันทีที่คุณยืนยันการชำระเงิน เงินในบัญชีธนาคารจะถูกเก็บไว้ จากนั้นจะแสดงบนแพลตฟอร์มและในบัญชี Binarium ของคุณทันที</p>",
  "$faq@-2-q-5": "การชำระเงินของฉันถูกปฏิเสธ ฉันควรทำอย่างไร?",
  "$faq@-2-a-5": "<p>ปัจจัยหลายอย่างอาจส่งผลให้เกิดปัญหานี้ โปรดส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> หรือติดต่อทีมสนับสนุนลูกค้าของเรา ทางแชทออนไลน์ พร้อมรายละเอียดเกี่ยวกับปัญหาต่างๆ เราจะพยายามแก้ไขปัญหานั้นโดยเร็วที่สุด</p>\n",
  "$faq@-2-q-6": "ประเภทบัญชี",
  "$faq@-2-a-6": "<p> ประเภทบัญชีของคุณถูกกำหนดโดยจำนวนเงินฝากและปริมาณการซื้อขายจริง อัพเกรดบัญชีของคุณด้วยการเติมเงินและใช้งานบนแพลตฟอร์ม โดยไม่เรียกเก็บค่าธรรมเนียมในการรักษาประเภทบัญชีของคุณอย่างไม่จำกัดเวลา </p> <p> ข้อมูลเพิ่มเติม <a href=\"/main/cashbox/account-types\"> ประเภทบัญชี </a> </p>",
  "$faq@-2-q-7": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-2-a-7": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-3-title": "<span> การถอนเงิน </span>",
  "$faq@-3-q-0": "จำนวนถอนขั้นต่ำ",
  "$faq@-3-a-0": "<p>สำหรับวิธีการชำระเงินส่วนใหญ่ จำนวนเงินถอนขั้นต่ำคือ <nobr>{{@minWithdrawalSum}}</nobr> หรือเทียบเท่าในสกุลเงินของบัญชีของคุณ โปรดทราบว่าจำนวนการถอนขั้นต่ำ อาจแตกต่างกันไปตามระบบการชำระเงินที่คุณใช้</p>",
  "$faq@-3-q-1": "จำนวนถอนสูงสุด",
  "$faq@-3-a-1": "<p>สำหรับวิธีการชำระเงินส่วนใหญ่ จำนวนเงินถอนสูงสุดคือ <nobr>{{@maxWithdrawalSum}}</nobr> หรือเทียบเท่าในสกุลเงินของบัญชีของคุณ โปรดทราบว่าจำนวนการถอนสูงสุดอาจแตกต่างกันไปขึ้นอยู่กับระบบการชำระเงินที่คุณใช้ ข้อมูลโดยละเอียดเกี่ยวกับข้อจำกัดของระบบการชำระเงินแต่ละระบบ สามารถพบได้ในส่วนของเครื่องบันทึกเงินสด มีการตั้งค่าข้อจำกัดเพื่อให้สามารถรับเงินได้โดยเร็วที่สุด</p>",
  "$faq@-3-q-2": "ไม่มีค่าธรรมเนียมการฝากและถอน",
  "$faq@-3-a-2": "<p>นอกจากนี้ เราครอบคลุมค่าธรรมเนียมระบบการชำระเงินของคุณเมื่อคุณเติมเงินในบัญชีของคุณหรือถอนเงิน</p><p>อย่างไรก็ตาม หากปริมาณการซื้อขายของคุณ (ผลรวมของการซื้อขายทั้งหมดของคุณ) ไม่น้อยกว่าเงินฝากของคุณอย่างน้อยสองเท่า จะไม่ครอบคลุมค่าธรรมเนียม 10% ของจำนวนเงินที่ต้องการถอน</p>",
  "$faq@-3-q-3": "ใช้เวลา 1 ชั่วโมงในการดำเนินการขอถอนเงิน",
  "$faq@-3-a-3": "<p>หากบัญชีของคุณได้รับการยืนยันอย่างสมบูรณ์และเป็นไปตามข้อกำหนดของแพลตฟอร์มทั้งหมดเราจะสามารถดำเนินการตามคำขอถอนเงินของคุณได้ภายใน 1 ชั่วโมง</p><p>ในกรณีที่บัญชีของคุณยังไม่ได้รับการยืนยันคำขอถอน จะใช้เวลาดำเนินการสูงสุด 3 วันทำการ Binarium ยอมรับคำขอจากบัญชีที่ไม่ได้รับการยืนยันไม่เกิน 1 ครั้งต่อวัน</p><p>โปรดทราบว่าเราจะดำเนินการตามคำขอ เฉพาะในช่วงเวลาทำการของแผนกการเงิน (13:00–2:00 (GMT +7) ตามเวลาประเทศไทย วันจันทร์-วันศุกร์) นอกจากนี้เราดำเนินคำขอจำกัดจำนวนในวันหยุดสุดสัปดาห์ หากคุณได้ส่งคำขอในวันหยุดทำการของแผนกการเงิน ระบบจะดำเนินการในวันทำการถัดไป</p>",
  "$faq@-3-q-4": "นโยบายการถอนเงิน",
  "$faq@-3-a-4": "<p>Binarium ให้ความสำคัญกับความปลอดภัยของคุณ นั่นเป็นเหตุผลว่าทำไมการตรวจสอบจึงจำเป็นสำหรับการส่งคำขอถอนเงิน เป็นการรับประกันว่าเงินของคุณจะไม่ตกเป็นเป้าหมายการฉ้อโกงหรือการฟอกเงิน</p><p>เราโอนเงินไปยังบัญชีธนาคารที่เคยใช้ในการฝากเงินเข้าบัญชี Binarium ของคุณ ในกรณีที่บัญชีที่คุณใช้เติมเงินไม่สามารถใช้งานได้ หรือคุณเติมเงินในบัญชีของคุณด้วยวิธีการชำระเงินหลายวิธีโปรดติดต่อทีมสนับสนุนลูกค้าของเรา ทางแชทออนไลน์หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> พร้อมคำอธิบายโดยละเอียดของปัญหา</p>",
  "$faq@-3-q-5": "วิธีรับการยืนยันตัวตน",
  "$faq@-3-a-5": "<p>การยืนยันตัวตนเป็นสิ่งจำเป็นสำหรับการถอนเงิน จำเป็นต้องยืนยัน ID ของคุณและวิธีการชำระเงินที่ฝากเงินเข้าสู่ในบัญชีของคุณ</p><p>ก่อนอื่นโปรดตรวจสอบให้แน่ใจว่าคุณได้กรอกข้อมูลส่วนตัวครบถ้วนในส่วนของ <a href=\"/main/profile\">โปรไฟล์ผู้ใช้งาน</a> จากนั้นไปที่ส่วน <a href=\"/main/profile/verification\">การยืนยัน</a> และคลิกที่เอกสาร ทำตามคำแนะนำ โปรดอย่าซ่อนหรือแก้ไขส่วนต่างๆ ของการสแกนหรือภาพถ่าย ยกเว้นส่วนที่ระบุไว้ในคำแนะนำ</p><p>ห้ามใช้รายละเอียดการทำธุรกรรมของบุคคลที่สาม ไม่สามารถถอนเงินไปยังวิธีการชำระเงินที่ไม่ได้รับการยืนยันได้</p><p>หากคุณมีคำถามเกี่ยวกับการยืนยัน โทรหาเรา, แชทออนไลน์กับเรา หรือส่งอีเมลถึงเรา เรายินดีที่จะช่วยเหลือ! </p>",
  "$faq@-3-q-6": "ฉันไม่สามารถส่งคำขอถอนเงินได้",
  "$faq@-3-a-6": "<p>ตรวจสอบว่าคุณกรอกข้อมูลครบทุกช่องในโปรไฟล์หรือไม่ ในการตรวจสอบไปที่ <a href=\"/main/profile\">Profile settings</a>. หากข้อมูลที่ป้อนไม่ถูกต้องหรือไม่สมบูรณ์คำขออาจถูกปฏิเสธหรือดำเนินการล่าช้า ตรวจสอบให้แน่ใจว่าคุณได้ป้อนข้อมูลบัญชีหรือหมายเลขกระเป๋าเงินของคุณอย่างถูกต้อง (ห้ามใช้สัญลักษณ์ +, *, /, () และช่องว่างก่อนหลังและตรงกลาง)</p><p>หากป้อนข้อมูลทั้งหมด อย่างถูกต้อง แต่ปัญหายังคงอยู่โปรดติดต่อทีมสนับสนุนของเราผ่านทางแชทออนไลน์หรือส่งข้อความไปที่ <a class=\"open-chat-button\"> แชทออนไลน์ </a> พร้อมคำอธิบายปัญหา</p>",
  "$faq@-3-q-7": "คำขอถอนเงินของฉันได้รับการอนุมัติ แต่ฉันยังไม่ได้รับเงิน",
  "$faq@-3-a-7": "<p>การโอนเงินใช้เวลาแตกต่างกันขึ้นอยู่กับวิธีการชำระเงินของคุณ</p><p>ในกรณีของการถอนเงินไปยังบัตรธนาคารกระบวนการนี้ประกอบด้วยหลายขั้นตอนและเวลาในการทำธุรกรรมขึ้นอยู่กับธนาคารผู้ออกบัตร อาจใช้เวลาหลายวันทำการกว่าเงินจะถึงบัตรธนาคาร ติดต่อธนาคารของคุณเพื่อเรียนรู้รายละเอียด</p><p>เงินจะเข้าสู่ e-wallets ภายในหนึ่งชั่วโมงหลังจากที่คำขอได้รับการอนุมัติจากแผนกการเงินของ Binarium</p><p>หนึ่งในเหตุผลที่เป็นไปได้สำหรับ ความล่าช้าเป็นสถานการณ์ที่คาดไม่ถึง ซึ่งรวมถึงปัญหาทางเทคนิคในศูนย์ประมวลผลและความล้มเหลวของระบบ e-wallet</p><p>หากเป็นกรณีนี้โปรดอดทนรอเนื่องจากสถานการณ์อยู่นอกเหนือการควบคุมของเรา หากเงินยังไม่เข้าบัตรหรือกระเป๋าเงินของคุณภายในเวลาที่กำหนดโปรดติดต่อทีมสนับสนุนของเราเพื่อขอความช่วยเหลือ</p>",
  "$faq@-3-q-8": "ยังมีคําถามอยู่ใช่หรือไม่ โปรดติดต่อเรา",
  "$faq@-3-a-8": "<p> รับความช่วยเหลือจาก <a class=\"open-chat-button\"> แชทการสนับสนุนลูกค้าออนไลน์ </a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า) </p>",
  "$faq@-4-title": "<span> โบนัส </span>",
  "$faq@-4-q-0": "โบนัส",
  "$faq@-4-a-0": "<p>โบนัส คือเงินที่คุณได้รับนอกเหนือจากเงินฝาก เพื่อเพิ่มศักยภาพในการซื้อขายของคุณ จำนวนโบนัสขึ้นอยู่กับจำนวนเงินฝากและสถานะบัญชีของคุณ โบนัสจะถูกโอนไปยังบัญชีโบนัสแยกต่างหาก</p><p>เราเสนอประเภทของโบนัสต่อไปนี้</p><ul><li>โบนัสต้อนรับสำหรับลูกค้าใหม่ สำหรับการฝากเงินครั้งแรก</li><li>โบนัสจากการเข้าร่วมโปรโมชั่นของบริษัท</li><li>การซื้อขายที่ปราศจากความเสี่ยงและการประกันเงินฝาก (ข้อมูลด้านล่างคือ รายละเอียดเพิ่มเติมของโบนัสเหล่านี้)</li><li>โบนัสเงินรางวัลที่ได้รับจากการแข่งขันทัวร์นาเม้นต์ (เงินรางวันจะแบ่งให้กับผู้เข้าร่วมโดยขึ้นอยู่กับอันดับในการแข่งขัน)</li></ul><p>เงื่อนไขในการรับโบนัสและปริมาณ ขึ้นอยู่กับแต่ละบุคลลและกรณี บริษัทมีสิทธิ์ในการยกเลิกโบนัสที่ออกให้ หากคุณละเมิดกฏข้อใดข้อหนึ่ง <a href=\"/main/client-agreement\">ข้อตกลงของลูกค้า</a></p><pหากมีการฝากเงินหลายครั้ง เนื่องจากข้อจำกัดของระบบการชำระเงิน โปรดติดต่อฝ่ายสนับสนุนเพื่อรับโบนัสของจำนวนเงินฝากทั้งหมด</p><p>คุณสามารถปฏิเสธไม่รับโบนัสได้ ตอนทำการฝากเงิน</p>",
  "$faq@-4-q-1": "การซื้อขายที่ปลอดความเสี่ยง",
  "$faq@-4-a-1": "<p>เทรดที่คุณซื้อขายได้โดยไม่เสี่ยงต่อการสูญเสียเงินฝาก ไม่ว่าผลลัพธ์ของการซื้อขายจะเป็นอย่างไร เงินจะไม่ถูกหักออกจากยอดคงเหลือของคุณ การซื้อขายที่ปราศจากความเสี่ยงจะได้รับเครดิต เมื่อคุณฝากเงินโดยใช้รหัสโปรโมชั่นและโปรโมชั่นพิเศษ จำนวน ปริมาณ และประเภทของการซื้อขาย (เช่น ในบัญชีจริงหรือบัญชีโบนัสของคุณ) ระบุไว้ในคำอธิบายของโปรโมชั่นหรือรหัสโปรโมชั่น คุณสามารถใช้การซื้อขายที่ปราศจากความเสี่ยงได้ทุกเมื่อที่ต้องการ แต่จะถือเป็นโมฆะหากคุณถอนเงิน</p><p>การซื้อขายที่ปราศจากความเสี่ยงของคุณจะแสดงที่ด้านขวาของแพลตฟอร์มเหนือปุ่มโทรสีเขียว ส่วนในแอป Binarium จะอยู่ในฟิลด์ที่คุณป้อนจำนวนเงินลงทุน</p><p>มีการซื้อขายที่ปราศจากความเสี่ยง 2 ประเภท</p><ul><li><strong>บัญชีจริง</strong> การซื้อขายที่ปราศจากความเสี่ยงจะเพิ่มผลกำไรให้กับบัญชีจริงของคุณ เมื่อคุณฝากเงินเข้าบัญชีของคุณโดยใช้โปรโมชั่นหรือรหัสส่งเสริมการขาย จำนวนรวมของการซื้อขายจริงที่ปราศจากความเสี่ยง (ระบุไว้ในคำอธิบาย) จะถูกย้ายจากบัญชีจริงของคุณเป็นเงินโบนัส เงินโบนัสเหล่านี้คือสิ่งที่ใช้เมื่อเปิดใช้งานการซื้อขายที่ปราศจากความเสี่ยง กำไรเต็มจำนวนจากการซื้อขายที่ประสบความสำเร็จจะถูกโอนเข้าบัญชีจริงของคุณ เงินเหล่านั้นสามารถถอนได้โดยไม่มีปัญหาใดๆ หากการซื้อขายมีผลขาดทุน จำนวนเงินทั้งหมดยังคงอยู่ในบัญชีโบนัสของคุณและไม่มีการสูญเสีย ข้อกําหนดและเงื่อนไข สำหรับการประมวลผลเงินโบนัสจากการซื้อขายที่ปราศจากความเสี่ยงนั้นคล้ายกับข้อกำหนดและเงื่อนไขสำหรับโบนัสปกติ<br><br>ตัวอย่างเช่น คุณฝากเงิน $100 เข้าบัญชีของคุณและรับการซื้อขายที่ปราศจากความเสี่ยง $10 สามครั้ง นั่นหมายความว่า $30 ถูกสงวนไว้จากยอดเงินในบัญชีจริงของคุณและโอนเข้าบัญชีโบนัสของคุณ คุณสามารถใช้ $30 นี้เพื่อเปิดการซื้อขายที่ปราศจากความเสี่ยง 3 รายการติดต่อกันโดยมีการชดเชยการขาดทุนจากแพลตฟอร์ม กำไรทั้งหมดจากการซื้อขายที่ประสบความสำเร็จจะถูกโอนเข้าบัญชีจริงของคุณ Binarium จะชดเชยการสูญเสียที่อาจเกิดขึ้น แม้ว่าจำนวนเงินจะต้องไม่เกินจำนวนเงินฝาก (ในกรณีนี้คือ $100)</li><li><strong>บัญชีโบนัส</strong> การเทรดที่ปราศจากความเสี่ยงจะเครดิตกำไรใดๆ เข้าบัญชีโบนัสของคุณ เมื่อโบนัสการซื้อขายที่ปราศจากความเสี่ยงเข้าบัญชีโดยใช้รหัสโปรโมชั่นหรือโปรโมชั่น จะไม่มีการสงวนสิ่งใดจากบัญชีจริงของคุณ กำไรจากการซื้อขายโบนัสที่ประสบความสำเร็จโดยปราศจากความเสี่ยงจะถูกโอนเข้าบัญชีโบนัสของคุณ การซื้อขายที่ไม่ประสบความสำเร็จจะไม่ส่งผลให้เงินฝากของคุณสูญหาย แต่จำนวนเงินทั้งหมดที่ลงทุนในการซื้อขายที่ปราศจากความเสี่ยงของโบนัสจะยังคงอยู่ในบัญชีจริงของคุณ<br><br>โปรดทราบว่าการเปิดใช้งานการซื้อขายที่ปราศจากความเสี่ยงของโบนัส จะส่งผลต่อปริมาณการซื้อขายที่ต้องใช้ในการถอนเงินโบนัสโดยไม่คำนึงถึงการซื้อขาย คุณจะต้องมีปริมาณการซื้อขายสูงขึ้นถึง x40 เท่าเพื่อถอนเงินโบนัสที่ได้รับจากการซื้อขายที่ปราศจากความเสี่ยง โบนัสนั้นไม่สามารถถอนออกได้ทันทีหลังจากที่ได้รับเครดิตแล้ว<br><br>ตัวอย่างเช่น คุณฝากเงิน $100 เข้าบัญชีของคุณและรับโบนัส $10 โบนัสเทรดไร้ความเสี่ยง 3 ครั้ง คุณจะเห็นเงินจริง $100 ในบัญชีของคุณ จากจำนวนนั้น สามารถใช้ $30 เพื่อทำการซื้อขายที่ปราศจากความเสี่ยง กำไรทั้งหมด รวมทั้งการลงทุน จะไปที่บัญชีโบนัส การซื้อขายที่ไม่ประสบความสำเร็จจะไม่ส่งผลให้เงินฝากของคุณสูญหาย จำนวนเงินทั้งหมดที่ลงทุนในการซื้อขายแบบไร้ความเสี่ยงของโบนัสจะยังคงอยู่ในบัญชีจริงของคุณ อย่างไรก็ตาม คุณจะต้องมีปริมาณการซื้อขายเพิ่มขึ้น x40 เท่าเพื่อถอนเงิน: $30 × 40 = $1,200</li></ul>",
  "$faq@-4-q-2": "การซื้อขายที่ปราศจากความเสี่ยง",
  "$faq@-4-a-2": "<p>การประกันเงินฝากเป็นโบนัสประเภทหนึ่ง ที่เสนอโดย Binarium เราจะครอบคลุมการสูญเสียที่เป็นไปได้สำหรับจำนวนการซื้อขายของคุณ</p><ul><li>เฉพาะการซื้อขายติดต่อกันครั้งแรกเท่านั้นที่จะได้รับการประกัน</li><li>การลงทุนในการซื้อขายแต่ละครั้งต้องไม่เกิน 33% ของเงินฝากทั้งหมด</li><li>จำนวนเงินชดเชยจากแพลตฟอร์มต้องไม่เกินจำนวนเงินฝาก</li></ul><p>ตัวอย่างเช่นผู้ซื้อขาย ได้รับการซื้อขายที่มีการประกัน 5 ครั้ง และหลังจากที่พวกเขาปิดยอดเงินในบัญชีน้อยกว่าก่อนการซื้อขาย ตามกฎแล้วแพลตฟอร์มจะชดเชยความแตกต่าง ในกรณีนี้เงินที่เครดิตเป็นค่าตอบแทนจะถือเป็นเงินโบนัส และกฎที่ใช้กับเงินเหล่านี้จะคล้ายกับโบนัสปกติ</p><p>หากเป็นไปตามข้อกำหนดและเงื่อนไขที่ประกันให้ไว้โปรดติดต่อ ทีมสนับสนุนลูกค้าเพื่อรับค่าตอบแทนของคุณ</p>",
  "$faq@-4-q-3": "การถอนโบนัส",
  "$faq@-4-a-3": "<p>Bonus funds, including money earned with bonus funds and in free tournaments, are available for withdrawal only after the necessary trade turnover is achieved. The bonus itself can not be withdrawn immediately after it has been accrued.</p><p>To withdraw the deposit bonus (bonuses received for depositing money to the account), you need to achieve x40 turnover of the amount of the bonus accrued. To withdraw the tradeback bonus, you must achieve x20 turnover of the amount of the tradeback received.</p><p>Say, you've made a deposit and accrued $150 as a bonus. The total turnover must be $150x40 = $6,000. On achieving x40 turnover, you can withdraw the bonus funds.</p><p>For a no deposit bonus, you need to achieve x40 turnover of the amount of the bonus accrued. The maximum withdrawal amount can't exceed the amount of the no deposit bonus accrued.</p><p>Both profitable and unprofitable transactions are taken into account. Trades closed at the opening price are not considered. There are no restrictions on the withdrawal of profits. However, if you are going to withdraw part of the deposit you received the bonus for, then the bonus is automatically deducted from your account.</p><p>Please note that the strategy of doubling deals (Martingale) is forbidden on the trading platform, and trades made with the help of this strategy are not considered in processing the bonus. They can also be cancelled by the company's decision.</p><p>Up to 5% of the bonus amount is considered in total turnover per trade. For example, you received a $5,000 bonus, which means that the maximum amount counted as a bonus for one open trade can't exceed $250.</p>",
  "$faq@-4-q-4": "ยังมีคําถามอยู่ใช่หรือไม่ โปรดติดต่อเรา",
  "$faq@-4-a-4": "<p> รับความช่วยเหลือจาก <a class=\"open-chat-button\"> แชทการสนับสนุนลูกค้าออนไลน์ </a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า) </p>",
  "$faq@-5-title": "การซื้อขาย, สินทรัพย์และราคา<span></span>",
  "$faq@-5-q-0": "ปริมาณการซื้อขายสูงสุด",
  "$faq@-5-a-0": "<p><nobr>{{@maxDealSum}}</nobr> หรือจำนวนเทียบเท่าในสกุลเงินของบัญชีของคุณ ขึ้นอยู่กับประเภทบัญชี สามารถเปิดการซื้อขายได้สูงสุด 20 ครั้งในครั้งเดียว ดูข้อมูลเพิ่มเติมเกี่ยวกับประเภทบัญชีและคุณลักษณะต่างๆ ได้ <a href=\"/main/cashbox/account-types\">ที่นี่</a></p>",
  "$faq@-5-q-1": "ปริมาณการซื้อขายขั้นต่ำ",
  "$faq@-5-a-1": "<p>จำนวนการซื้อขายต้องไม่น้อยกว่า <nobr>{{@minDealSum}}</nobr> หรือจำนวนเทียบเท่าในสกุลเงินของบัญชีของคุณ</p>",
  "$faq@-5-q-2": "ฉันจะซื้อขายได้อย่างไร?",
  "$faq@-5-a-2": "<p>เลือกสินทรัพย์ เวลาหมดอายุและจำนวนเงินลงทุน จากนั้นตัดสินใจเกี่ยวกับการเปลี่ยนแปลงของราคา หากคุณคาดว่ามูลค่าของสินทรัพย์จะเพิ่มขึ้น ให้คลิก ปุ่มสีเขียว หากคุณคาดว่าราคาลดลง ให้คลิก ปุ่มสีแดง</p><p>โปรดทราบว่า ห้ามใช้กลยุทธ์ Martingale (การซื้อขายเพิ่มสองเท่า) บน Binarium โดยเด็ดขาด การละเมิดกฎนี้อาจส่งผลให้ การซื้อขายถือว่าไม่ถูกต้อง และบัญชีของคุณจะถูกบล็อก</p>",
  "$faq@-5-q-3": "ประวัติการซื้อขาย",
  "$faq@-5-a-3": "<p>ตรวจสอบประวัติการซื้อขายที่ ประวัติการซื้อขาย จากเมนูด้านซ้ายของเทอร์มินัล หรือคลิกที่โปรไฟล์ของผู้ใช้งาน ด้านมุมบนขวามือ เลื่อนลงมาที่ประวัติการซื้อขายและคลิก <a href=\"/main/deal-history\">ประวัติการซื้อขาย</a></p>",
  "$faq@-5-q-4": "อัตรากำไร",
  "$faq@-5-a-4": "<p>สูงสุดที่ 90% ใน Binarium แสดงถึงเปอร์เซ็นต์ของการลงทุนที่ผู้ซื้อขาย จะได้รับกำไรหลังจากการซื้อขายจบลง</p>",
  "$faq@-5-q-5": "ฉันจะตรวจสอบการซื้อขายที่ใช้งานอยู่ได้อย่างไร",
  "$faq@-5-a-5": "<p>ความคืบหน้าการซื้อขาย จะแสดงในแผนภูมิสินทรัพย์และในประวัติการซื้อขาย (ในเมนูด้านซ้าย) คุณสามารถเปิดแผนภูมิพร้อมกัน 2 แผนภูมิบนแพลตฟอร์ม</p>",
  "$faq@-5-q-6": "ช่วงเวลาใด ที่ซื้อขายบนแพลตฟอร์มของ Binarium ได้?",
  "$faq@-5-a-6": "<p>การซื้อขายสินทรัพย์ทั้งหมด ทำได้ตั้งแต่วันจันทร์ถึงวันศุกร์ คุณสามารถซื้อขายได้เพียงสกุลเงินดิจิทัล ดัชนี LATAM และ GSMI รวมถึงสินทรัพย์ OTC ได้เท่านั้นในวันหยุดสุดสัปดาห์</p>",
  "$faq@-5-q-7": "ชั่วโมงซื้อขายทรัพย์สินต่างๆ",
  "$faq@-5-a-7": "<p>ค้นหาชั่วโมงการซื้อขายสำหรับทุกสินทรัพย์ของ Binarium ในส่วนของ <a href=\"/main/asset-catalog\">รายการสินทรัพย์</a> </p>",
  "$faq@-5-q-8": "ข้อโต้แย้งของผลลัพธ์ทางการซื้อขาย",
  "$faq@-5-a-8": "<p>รายละเอียดการซื้อขายทั้งหมดจะถูกเก็บไว้ในระบบ Binraium ประเภทของสินทรัพย์, ราคาเปิด, ราคาปิด, การเปิดการซื้อขายและเวลาหมดอายุ (แม่นยำถึงหนึ่งวินาที) จะถูกบันทึกไว้ทุกการซื้อขาย</p><p>ในกรณีที่มีข้อสงสัยเกี่ยวกับความแม่นยำของราคา โปรดติดต่อทีมสนับสนุนลูกค้าของ Binarium พร้อมแจ้งคำร้องเพื่อขอให้ตรวจสอบและเปรียบเทียบราคากับซัพพลายเออร์เหล่านั้น การดำเนินการตามคำขอใช้เวลาอย่างน้อย 3 วันทำการ</p>",
  "$faq@-5-q-9": "ทำไมราคาของ Binarium จึงแตกต่างจากใน FOREX และแหล่งที่มาอื่นๆ?",
  "$faq@-5-a-9": "<p>ประกอบไปด้วยสาเหตุที่เป็นไปได้ ดังนี้</p><ul><li>คำพูดจากแหล่งที่มาต่างๆอาจแตกต่างกันเล็กน้อย </li><li>FOREX การเสนอราคา FOREX จะแสดงเป็นราคาเสนอ (ราคาอุปสงค์) และราคาเสนอขาย (ราคาเสนอ) Binarium แสดงใบเสนอราคาเฉลี่ยซึ่งคำนวณเป็น (Bid + Ask) ÷ 2</li><li>ความแตกต่างเล็กน้อยในเวลาที่ได้รับใบเสนอราคาอาจทำให้ค่าเหล่านี้แตกต่างกันในทศนิยมที่ 4-5</li></ul><p>เมื่อลงทะเบียนคุณยอมรับว่าคำพูดของ Binarium มีลำดับความสำคัญอาจไม่ตรง กับใบเสนอราคาจากแหล่งข้อมูลอื่น ทรัพยากรของบุคคลที่สามถือได้ว่าเป็นเครื่องมือเสริมเท่านั้นและไม่สามารถใช้เพื่อยืนยันคำพูดได้</p>",
  "$faq@-5-q-10": "หากยังมีคำถาม โปรดติดต่อกับเรา",
  "$faq@-5-a-10": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\"> แชทช่วยเหลือออนไลน์ </a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\"> thailand@binarium.com </a> เพื่อขอให้โทรกลับเราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า) </p>",
  "$faq@-6-title": "<span>การแข่งขันทัวร์นาเมนต์</span>",
  "$faq@-6-q-0": "การแข่งขันทัวร์นาเมนต์อยู่ตรงไหนบนแพลตฟอร์ม ?",
  "$faq@-6-a-0": "<p>ส่วนการแข่งขันจะอยู่ในเมนูทางด้านซ้าย จะแสดงรายการแข่งขันทัวร์นาเมนต์ที่มีอยู่ ซึ่งแบ่งตามประเภทเป็น</p><ul><li>ทัวร์นาเมนต์ปัจจุบัน คือการแข่งขันทัวร์นาเมนต์ที่เริ่มต้นแล้วและสามารถเข้าร่วมได้</li><li>การแข่งขันทัวร์นาเมนต์ในอนาคตเป็นทัวร์นาเมนต์ที่วางแผนไว้สำหรับอนาคตอันใกล้นี้ คุณสามารถชำระค่าธรรมเนียมการเข้าร่วมได้ทันที แต่บัญชีการแข่งขันทัวร์นาเมนต์จะปรากฏเมื่อการแข่งขันเริ่มต้นเท่านั้น</li><li>สำหรับทัวร์นาเมนต์ที่เสร็จสิ้นแล้ว คุณสามารถดูผู้ชนะ ผลลัพธ์ และของผลรางวัลได้</li></ul>",
  "$faq@-6-q-1": "ประเภทของการแข่งขันทัวร์นาเมนต์ มีความแตกต่างกันอย่างไร?",
  "$faq@-6-a-1": "<p>Binarium holds two both free and paid tournaments.</p><p><strong>Free tournaments</strong> are one-day tournaments held every week on Mondays, Wednesdays, and Fridays. Simply register to participate. The prize fund is $1,500. Prizes are credited as a no deposit bonus which needs to be processed to be withdrawn. Please pay attention that the no deposit bonus rules apply to the prize funds you receive for participating and winning a free tournament.</p><p><strong>Paid tournaments</strong> are tournaments that require a small tournament fee ($5–$15) to enter. Prizes are credited as real money that must also be processed to be withdrawn (х2). The company reserves the right to not pay a prize if there is no trading volume on the real account. Paid tournaments vary in duration from daily to monthly. The tournament duration is specified in the tournament's terms and conditions available on Binarium.</p>",
  "$faq@-6-q-2": "สกุลเงินของการแข่งขันคือดอลลาร์ บัญชีของฉันอยู่ในสกุลเงินอื่น ฉันควรทำอย่างไรดี?",
  "$faq@-6-a-2": "<p>ค่าธรรมเนียมการเข้าร่วมการแข่งขันจะถูกหักในสกุลเงินของบัญชีของคุณ ซึ่งเทียบเท่ากับอัตราแลกเปลี่ยนเงินดอลลาร์ ณ เวลาที่ทำธุรกรรม เงินรางวัลจะถูกโอนเข้าบัญชีของคุณในสกุลเงินของบัญชีของคุณในลักษณะเดียวกัน</p>",
  "$faq@-6-q-3": "ฉันสามารถยกเลิกการแข่งขันทัวร์นาเมนต์ หลังจากชำระค่าธรรมเนียมการแข่งขันแล้วได้หรือไม่?",
  "$faq@-6-a-3": "<p>ขออภัย คุณไม่สามารถยกเลิกการแข่งขันได้ และไม่สามารถขอรับค่าธรรมเนียมคืนได้</p>",
  "$faq@-6-q-4": "ฉันจะเปลี่ยนไปใช้บัญชีซื้อขาย ในระหว่างการแข่งขันทัวร์นาเมนต์ได้อย่างไร?",
  "$faq@-6-a-4": "<p>คุณสามารถเปลี่ยนเป็นบัญชีการแข่งขันได้โดยคลิกยอดคงเหลือของคุณ ที่มุมบนขวาของแพลตฟอร์ม บัญชีการแข่งขันจะปรากฏเฉพาะสำหรับผู้ใช้ที่ลงทะเบียนควบคู่ไปกับบัญชีจริง และบัญชีทดลอง หลังจากการแข่งขันเริ่มต้น คลิกดรอปดาวเลือกบัญชีการแข่งขันที่ต้องการ เปิดตำแหน่งและเพิ่มยอดดุลเป็นสองเท่าเพื่อชนะ</p>",
  "$faq@-6-q-5": "ฉันสามารถใช้บัญชีจริงระหว่างการแข่งขันได้หรือไม่?",
  "$faq@-6-a-5": "<p>ใช่ คุณสามารถซื้อขายจากบัญชีใดก็ได้ที่มี (บัญชีทดลอง, บัญชีจริง, บัญชีแข่งขันทัวร์นาเมนต์ ) ในครั้งเดียว หากต้องการสลับระหว่างบัญชี ให้คลิกยอดคงเหลือของคุณที่มุมบนขวาของแพลตฟอร์ม เลือกบัญชีที่ต้องการในรายการดรอปดาว</p>",
  "$faq@-6-q-6": "ทำไมฉันจึงไม่พบชื่อของฉันในรายการการแข่งขันทัวร์นาเม้นต์ ?",
  "$faq@-6-a-6": "<p>ชื่อของคุณจะปรากฏในรายการการแข่งขันหลังจากที่คุณเปิดการซื้อขายมากกว่า 10 รายการ จากบัญชีการแข่งขัน</p>",
  "$faq@-6-q-7": "ถ้าใช้ยอดเงินคงเหลือการแข่งขันหมด ต้องทำอย่างไร หากต้องการซื้อเพิ่มเติม?",
  "$faq@-6-a-7": "<p>คุณสามารถเข้าร่วมการแข่งขันทัวร์นาเมนต์ต่อไปได้หลังจากการซื้อเพิ่มเติม เป็นขั้นตอนการคืนยอดการแข่งขันเริ่มต้น ค่าใช้จ่ายในการซื้อเพิ่มเติมระบุไว้ในกฎการแข่งขัน และส่วนใหญ่จะเท่ากับค่าธรรมเนียมการแข่งขัน การซื้อเพิ่มเติมไม่ควรสับสนกับการเติมยอดคงเหลือการแข่งขัน หากยอดคงเหลือในบัญชีการแข่งขันคือ $999 และยอดเงินเริ่มต้นคือ $1,000 คุณจะมีเงิน $1,000 ในบัญชีของคุณหลังจากเติมเงิน การซื้อเพิ่มเติมเมื่อมีการใช้จ่ายยอดดุลเริ่มต้นนั้นสมเหตุสมผล การซื้อเพิ่มเติมไม่จำกัดจำนวน</p>",
  "$faq@-6-q-8": "ผู้ชนะของการแข่งขันจะถูกเลือกอย่างไร?",
  "$faq@-6-a-8": "<p>เทรดเดอร์ที่มีเงินทุนมากที่สุดในบัญชีการแข่งขัน เมื่อสิ้นสุดการแข่งขันจะเป็นผู้ชนะ เทรดเดอร์ที่ชนะรางวัลจะได้รับเงินหรือโบนัสจริง ขึ้นอยู่กับประเภทของทัวร์นาเมนต์</p>",
  "$faq@-6-q-9": "จะถอนรางวัลการแข่งขันทัวร์นาเมนต์ได้อย่างไร?",
  "$faq@-6-a-9": "<p>Winners of paid tournament receive real funds as prizes that need to be processed for withdrawal (x2). Binarium reserves the right to not approve the withdrawal request if there is no trading volume on the real account. In free tournaments, the prize is credited to the winner's bonus account, and the same conditions apply to its withdrawal as for a no deposit bonus.</p>",
  "$faq@-6-q-10": "ฉันสามารถถอนเงินจากบัญชีการแข่งขันทัวร์นาเมนต์ได้หรือไม่?",
  "$faq@-6-a-10": "<p>เงินในบัญชีการแข่งขันเป็นแบบเสมือนจริง คุณไม่สามารถถอนออกได้</p>",
  "$faq@-6-q-11": "ฉันสามารถเข้าร่วมการแข่งขันทัวร์นาเมนต์หลายรายการได้หรือไม่?",
  "$faq@-6-a-11": "<p>ได้แน่นอน! สำหรับทุกการแข่งขันทัวร์นาเมนต์ที่คุณเข้าร่วม จะมีบัญชีการแข่งขันแยกต่างหากแสดงในเทอร์มินัล หากต้องการสลับระหว่างบัญชี ให้คลิกที่ยอดคงเหลือที่มุมบนขวาของเทอร์มินัล</p>",
  "$faq@-6-q-12": "การหักเงินจากการแข่งขันคืออะไร?",
  "$faq@-6-a-12": "<p>การหักเงิน หมายถึงเปอร์เซ็นต์ของการมีส่วนร่วมของผู้เข้าร่วมที่จะถูกเพิ่มเข้าในกองทุนรางวัลการแข่งขัน หมายความว่าเงินรางวัลจะเพิ่มขึ้น และยิ่งมีผู้เข้าร่วมมาก รางวัลก็จะยิ่งมากขึ้นเท่านั้น มีการหักเงินจะถูกเพิ่มเข้าในกองทุนรางวัล หลังจากที่ค่าธรรมเนียมการเข้าร่วมครบถ้วนแล้ว</p>",
  "$faq@-6-q-13": "ยังมีคำถามใช่ไหม? ติดต่อกับพวกเรา",
  "$faq@-6-a-13": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้เราโทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายสนับสนุนลูกค้า)</p>",
  "$faq@-7-title": "เครดิตเงินคืน",
  "$faq@-7-q-0": "เครดิตเงินคืนคืออะไร?",
  "$faq@-7-a-0": "<p> เครดิตเงินคืน คือการชดเชยการสูญเสียบางส่วนจากบัญชีจริงของสัปดาห์ก่อนหน้า เครดิตเงินคืนจะถูกโอนเข้าบัญชีของคุณหากสัปดาห์นั้นไม่ได้กำไร หมายความว่าจำนวนการซื้อขายที่ไม่ทำกำไรของบัญชีจริงในสัปดาห์ที่แล้วนั้นสูงกว่าการซื้อขายที่ทำกำไรได้ จำนวนเงินและรูปแบบ (โบนัสหรือเงินจริง) ของเครดิตเงินคืนนั้นพิจารณาจากประเภทบัญชี อ่านเพิ่มเติมเกี่ยวกับเรื่องนีีในส่วนของ <a href=\"/main/cashbox/account-types\">ประเภทบัญชี</a></p>",
  "$faq@-7-q-1": "เมื่อใดจึงจะได้รับการคืนเครดิต?",
  "$faq@-7-a-1": "<p>หากมีการแลกคืน จะได้รับเครดิตทุกวันอังคาร เวลา 00:00 (GMT+0)</p>",
  "$faq@-7-q-2": "จะถอนเครดิตเงินคืนได้อย่างไร?",
  "$faq@-7-a-2": "<p>การถอนเครดิตเงินคืน จะคล้ายกับโบนัสปกติแต่ง่ายกว่า การถอนเครดิตเงินคืนในบัญชีโบนัส คุณสามารถถอนได้หลังจากการซื้อขายเทิร์นโอเวอร์ x20 (x40 สำหรับโบนัส)</p><p>ผู้ถือบัญชีวีไอพีมีความได้เปรียบในการถอนเงินเนื่องจากได้รับเครดิตเงินคืนเป็นจริง และสามารถถอนเงินได้ทันที</p>",
  "$faq@-7-q-3": "เครดิตเงินคืนคำนวณอย่างไร?",
  "$faq@-7-a-3": "<p>เครดิตเงินคืน จะเกิดขึ้นเฉพาะการสูญเสียเงินจริงเท่านั้น การสูญเสียเงินโบนัสจะไม่ถูกพิจารณาเมื่อมีเครดิตเงินคืน หากใช้ทั้งโบนัสและเงินจริงในการซื้อขาย จะคำนวนจากเงินจริงที่มีการสูญเสียเท่านั้น</p><p>แพลตฟอร์มคำนวณการเครดิตเงินคืนตามสูตรต่อไปนี้ การสูญเสียของสัปดาห์ที่แล้วคูณด้วย เปอร์เซ็นต์การแลกเปลี่ยนที่สอดคล้องกับ <a href=\"/main/cashbox/account-types\">ประเภทบัญชี</a> ยิ่งสถานะบัญชีสูงขึ้น เปอร์เซ็นต์การจ่ายเงินก็จะยิ่งสูงขึ้น</p><p>สมมติว่าเจ้าของบัญชีธุรกิจสูญเสีย (หัก 10%) ในสัปดาห์ที่แล้ว คือ 1,000 ดอลลาร์ เครดิตเงินคืนที่ได้รับคือ $1,000×10%=$100</p>",
  "$faq@-7-q-4": "วิธีปิดการใช้งานเครดิตเงินคืน?",
  "$faq@-7-a-4": "<p>คุณสามารถปิดใช้งานเครดิตเงินคืน โดยเข้าไปในโปรไฟล์ผู้ใช้งาน คลิกที่ <a href=\"/main/profile/tradeback\">ตัวเลือก Tradeback</a> คุณสามารถเปิดใช้งานได้ตลอดเวลา และคุณไม่สามารถรับเครดิตเงินคืนหากปิดการใช้งาน</p>",
  "$faq@-7-q-5": "ทำไมฉันไม่ได้รับเครดิตเงินคืน?",
  "$faq@-7-a-5": "<p>มีเหตุผลบางประการ</p><ul><li>คุณไม่ได้ขาดทุนในสัปดาห์ที่แล้ว</li><li>การสูญเสียของคุณยังไม่ถึงจำนวนเงินขั้นต่ำของเครดิตเงินคืนรายสัปดาห์ ซึ่งเท่ากับ $5 หากต่ำกว่าจำนวนนี้ การชำระเงินจะไม่ได้รับการประมวลผล</li><li>เครดิตเงินคืนจะไม่เกิดขึ้นหากเป็นการสูญเสียเงินโบนัส</li></ul><p>เป็นเรื่องที่ยากมากที่จะได้รับเครดิตเงินคืนช้า โดยปกติเราจะทำการเครดิตเงินคืน ทุกวันอังคาร ระหว่างเวลา 12:00 ถึง 00:00 (GMT+0)</p>",
  "$faq@-7-q-6": "ยังคงมีคำถามใช่ไหม?",
  "$faq@-7-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$email-collect@title": "เราต้องการจัดเก็บอีเมลของคุณ",
  "$email-collect@text": "เราดำเนินการในส่วนของข้อมูลส่วนบุคคลให้สอดคล้องตาม <a href=\"/main/client-agreement\"> ข้อตกลงของลูกค้า </a> และ <a href=\"/main/privacy\"> นโยบายความเป็นส่วนตัว </a> <br> <br > การจัดเก็บอีเมลของคุณช่วยให้เราสามารถปกป้องบัญชีของคุณได้ คุณอาจได้รับอีเมลจากเราและสามารถเลือกไม่รับได้ตลอดเวลา",
  "$email-collect@checkbox": "ฉันยินยอมให้จัดเก็บอีเมลของฉันเพื่อวัตถุประสงค์ดังกล่าวข้างต้น",
  "$email-collect@button": "ยอมรับ",
  "$verification@menu": "การยืนยัน",
  "$verification@response@uploaded": "อัพโหลดแล้ว",
  "$verification@response@checked": "ตรวจสอบแล้ว",
  "$verification@response@reload": "อัปโหลดใหม่",
  "$verification@response@comment": "ความคิดเห็นจากฝ่ายสนับสนุน",
  "$verification@email@title": "จดหมาย",
  "$verification@email@info": "โปรดตรวจสอบอีเมลของคุณ เราได้ส่งข้อความพร้อมลิงก์ยืนยันให้คุณ ในการยืนยันอีเมลของคุณ คุณต้องคลิกที่ลิงค์ในข้อความ",
  "$verification@email@confirmed": "อีเมลของคุณได้รับการยืนยันเรียบร้อยแล้ว",
  "$verification@email@not-received": "<h2>หากไม่ได้รับข้อความ</h2> <p>โปรดตรวจสอบว่าคุณได้ป้อนที่อยู่อีเมลด้านบนถูกต้อง แล้วคลิกปุ่มด้านล่าง</p>",
  "$verification@email@send-again": "ส่งข้อความอีกครั้ง",
  "$verification@email@has-been-sent": "<p>ข้อความที่มีลิงก์ถูกส่งไปแล้ว โปรดตรวจสอบอีเมลของคุณและไปที่ลิงก์เพื่อยืนยัน</p>",
  "$verification@email@next-error": "ข้อความใหม่สามารถส่งได้ภายใน {{nextEmail}} นาที ในการเปิดใช้งานบัญชีของคุณ โปรดยืนยันอีเมลของคุณหรือติดต่อฝ่ายสนับสนุน",
  "$verification@formats": "รูปแบบ jpg, jpeg, png, tiff, pdf ขนาดไฟล์ไม่เกิน 1Mb",
  "$verification@upload": "อัพโหลดภาพถ่ายหรือสแกน",
  "$verification@error@detach": "มีข้อผิดพลาด กรุณาลองใหม่อีกครั้งในภายหลัง",
  "$verification@error@size": "ยอมรับขนาดไฟล์ไม่เกินกว่า 1Mb",
  "$verification@error@format": "รูปแบบไฟล์ไม่ถูกต้อง เราสามารรองรับ jpg, png, pdf หรือ tiff เท่านั้น",
  "$verification@error@file": "การอัพโหลดไฟล์ล้มเหลว",
  "$verification@error@limit": "การอัปโหลดเอกสารเกินขีดจํากัดแล้ว คุณสามารถขอเพิ่มขีดจํากัด โดยส่งอีเมลถึงเรา support@binarium.com",
  "$verification@example": "ตัวอย่าง",
  "$verification@status@uploaded-p": "อัพโหลดแล้ว",
  "$verification@status@uploaded-m": "อัพโหลดแล้ว",
  "$verification@status@uploaded-f": "อัพโหลดแล้ว",
  "$verification@status@rejected-p": "ไม่ได้รับการยืนยัน",
  "$verification@status@rejected-m": "ไม่ได้รับการยืนยัน",
  "$verification@status@rejected-f": "ไม่ได้รับการยืนยัน",
  "$verification@status@confirmed-p": "ได้รับการยืนยัน",
  "$verification@status@confirmed-m": "ได้รับการยืนยัน",
  "$verification@status@confirmed-f": "ได้รับการยืนยัน",
  "$verification@status@processing": "กำลังรอการตรวจสอบ",
  "$verification@documents@confirmed": "ยืนยันเอกสารเรียบร้อยแล้ว",
  "$verification@documents@rejected": "เอกสารยังไม่ได้รับการยืนยัน",
  "$verification@file@front": "ด้านหน้า",
  "$verification@file@front-drop": "ลากรูปภาพหรือสแกนด้านหน้าของบัตรที่นี่",
  "$verification@file@back": "ด้านหลัง",
  "$verification@file@back-drop": "ลากรูปภาพหรือสแกนด้านหน้าของบัตรที่นี่",
  "$verification@file@screen-drop": "ลากภาพหน้าจอมาที่นี่",
  "$verification@file@passport-drop": "ลากภาพถ่ายหรือสแกนหนังสือเดินทางของคุณที่นี่",
  "$verification@submenu@email": "จดหมาย",
  "$verification@submenu@docs": "เอกสาร",
  "$verification@submenu@methods": "วิธีการชำระเงิน",
  "$verification@callback": "หากต้องการข้อมูลเพิ่มเติมเกี่ยวกับการยืนยันบัญชีของคุณ เจ้าหน้าที่ฝ่ายสนับสนุนของ Binarium จะติดต่อคุณทางอีเมลหรือโทรศัพท์",
  "$verification@passport@description": "<p>อัพโหลดรูปถ่ายหรือสแกนหนังสือเดินทางของคุณ โดยแสดงรูปถ่ายและลายเซ็นของคุณ </p> <ol><li> รายละเอียดทั้งหมด รวมถึงหมายเลขบนหนังสือเดินทางมองเห็นได้อย่างชัดเจน </li><li> ไม่อนุญาตให้ตัดหรือแก้ไขภาพ รวมถึงปกปิดบางส่วนของรายละเอียด </li><li> รูปแบบที่ยอมรับได้ jpg, png, tiff และ pdf ขนาดสูงสุด 1Mb</li></ol>",
  "$verification@card@description": "<p> อัพโหลดรูปถ่ายหรือสแกนบัตรทั้งสองด้าน โดยปฏิบัติตามกฎต่อไปนี้ </p><ol><li> 6 หลักแรกและ 4 หลักสุดท้ายของหมายเลขบัตรต้องมองเห็นได้ชัดเจน (เช่น 5304 03XX XXXX 1111) <strong> ต้องปกปิดตัวเลข 6 หลักตรงกลางไว้ </strong></li><li> ชื่อและนามสกุลของผู้ถือบัตร ต้องมองเห็นได้ชัดเจนและตรงกับรายละเอียดที่ให้ไว้ในโปรไฟล์ของผู้ใช้บนแพลตฟอร์ม Binarium </li><li> ต้องแสดงวันหมดอายุของบัตรได้อย่างชัดเจน </li><li> ด้านหลังของบัตรต้องได้รับการลงนามโดยผู้ถือบัตร </li><li><strong> ต้องปกปิดรหัส CVV </strong></font> <li> รูปแบบที่ยอมรับได้ jpg, png, tiff และ pdf ขนาดสูงสุด 1Mb </li></ol>",
  "$verification@screen@description": "<p> อัพโหลดภาพหน้าจอกระเป๋าเงินออนไลน์ของคุณในรูปแบบ jpg, png, tiff และ pdf ขนาดสูงสุด 1Mb. สิ่งต่อไปนี้ควรแสดงให้เห็นในภาพหน้าจอ </p><ol><li> ธุรกรรมการเติมเงินในบัญชีของคุณบนแพลตฟอร์ม Binarium</li><li> จอมปลอมสำหรับเดือนที่มียอดบัญชี Binarium ของคุณ </li><li> หมายเลขกระเป๋าเงิน และรายละเอียดของผู้ถือบัญชี (ต้องตรงกับรายละเอียดที่ให้ไว้ในโปรไฟล์ของผู้ใช้บนแพลตฟอร์ม Binarium) </li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "เราพิสูจน์ว่าเอกสารที่คุณระบุไว้ว่าคุณอายุ ไม่ถึง 18 ปีบริบูรณ์ ตามข้อตกลงลูกค้าของ Binarium เราไม่อนุญาตให้ผู้ที่มีอายุต่ำกว่า 18 ปี ทำการซื้อขาย ดังนั้นเราจึงจำเป็นต้องปฏิเสธที่จะยืนยันบัญชีของคุณ เรายินดีที่จะเห็นคุณเป็นหนึ่งในลูกค้าของเราเมื่อคุณอายุครบ 18 ปี",
  "$verification@comment@WRONG_NAME": "เราจำเป็นต้องปฏิเสธการยืนยัน เนื่องจากชื่อในเอกสารที่คุณอัพโหลดและชื่อที่ระบุในโปรไฟล์ของคุณไม่ตรงกัน โปรดแก้ไขชื่อในโปรไฟล์ของคุณเพื่อให้ตรงกับชื่อที่แสดงในเอกสาร ทีมงาน Binarium ยินดีที่จะตรวจสอบใบสมัครใหม่ของคุณ",
  "$verification@comment@BAD_FORMAT": "แพลตฟอร์มไม่รองรับรูปแบบของไฟล์ที่คุณอัพโหลด เรายอมรับไฟล์ในรูปแบบ jpg, png, pdf และ tiff โปรดอัพโหลดเอกสารในรูปแบบใดรูปแบบหนึ่งเหล่านี้ และเรายินดีที่จะตรวจสอบใบสมัครใหม่สำหรับการตรวจสอบ",
  "$verification@comment@WRONG_DOCUMENT": "ประเภทของเอกสารที่คุณให้มาไม่สามารถใช้เพื่อยืนยันตัวตนได้ เนื่องจากไม่มีรายละเอียดที่จำเป็น โปรดโหลดเอกสารอื่นและส่งใบสมัครเพื่อการตรวจสอบอีกครั้ง",
  "$verification@comment@LOW_QUALITY": "คุณภาพของรูปภาพที่อัพโหลดไม่ได้ทำให้สามารถพิจารณาและตรวจสอบได้ กรุณาตรวจสอบเอกสารและอัพโหลดเอกสารด้วยความละเอียดที่สูงขึ้น เราจะตรวจสอบใบสมัครของคุณในทันที",
  "$verification@comment@INVALID_SIGNATURE": "เอกสารที่คุณอัพโหลดยังไม่ได้รับการรับรอง เอกสารที่ไม่มีลายเซ็นไม่ถูกต้อง และไม่สามารถตรวจสอบได้ โปรดอัพโหลดภาพถ่ายหรือสแกนเอกสารที่มีลายเซ็นเพื่อทำการยืนยัน",
  "$verification@comment@EDITED_DOCUMENT": "เอกสารที่คุณอัพโหลดได้รับการแก้ไขหรือตัดต่อโดยใช้ซอฟต์แวร์แก้ไขกราฟิก นโยบายของบริษัท ไม่อนุญาตให้ทำการเปลี่ยนแปลงไฟล์ที่อัพโหลด ดังนั้นเราจึงจำเป็นต้องปฏิเสธการยืนยันจากคุณ โปรดอัพโหลดเอกสารของคุณในเวอร์ชันต้นฉบับ โดยปฏิบัติตามข้อกำหนดทั้งหมดของแพลตฟอร์ม เรายินดีที่จะตรวจสอบแอปพลิเคชันใหม่สำหรับการตรวจสอบ!",
  "$verification@comment@CONTACT_SUPP0RT": "เราจำเป็นต้องชี้แจงรายละเอียดบางอย่าง โปรดติดต่อเราทางแชทออนไลน์, อีเมลหรือโทรศัพท์",
  "$verification@intro@common": "ขั้นตอนการยืนยันตัวตน สำหรับผู้ใช้งาน Binarium จะเพิ่มระดับความปลอดภัยของบัญชีของคุณ และช่วยให้คุณถอนเงินได้เร็วขึ้น",
  "$verification@intro@email": "โปรดยืนยัน <a href='email'>ที่อยู่อีเมล</a> ของคุณเพื่อปกป้องบัญชีของคุณได้ดียิ่งขึ้น",
  "$verification@intro@load": "โปรดตรวจสอบให้แน่ใจว่าได้อัปโหลด",
  "$verification@intro@load-docs": "<a href='personal'>เอกสาร</a>",
  "$verification@intro@load-and": "และ",
  "$verification@intro@load-methods": "<a href='payments'>วิธีการชำระเงิน</a>",
  "$verification@intro@load-safety": "เพื่อการทำธุรกรรมที่ปลอดภัยและการถอนเงินได้อย่างรวดเร็ว",
  "$asset@categories@pairs": "คู่สกุลเงิน",
  "$asset@categories@crypto": "คริปโต",
  "$asset@categories@commodities": "สินค้าโภคภัณฑ์",
  "$asset@categories@indices": "ดัชนี",
  "$asset@categories@stocks": "หุ้น",
  "$asset@categories": "ตัวกรอง",
  "$tournament@menu": "การแข่งขัน",
  "$tournament@tab@current": "ปัจจุบัน",
  "$tournament@tab@future": "เร็วๆนี้",
  "$tournament@tab@archive": "ที่เก็บถาวร",
  "$tournament@empty@current": "ไม่มีการแข่งขันในขณะนี้ ตรวจสอบการแข่งขันที่กำลังจะเกิดขึ้น <br><br>โดยคลิกที่ \"เร็วๆนี้\" ตรงแถบเมนูด้านบน สามารถติดตามข่าวสารบนแพลตฟอร์มและอีเมล",
  "$tournament@empty@future": "ไม่มีกำหนดการแข่งขันในอนาคต กรุณาติดตามฟีดข่าวของเรา แล้วคอยรับชมข่าวสาร",
  "$tournament@empty@archive": "ไม่มีการแข่งขันที่จบลงแล้ว",
  "$tournament@btn@participate": "ค่าธรรมเนียมการเข้าร่วม",
  "$tournament@btn@to-participate": "มีส่วนร่วม",
  "$tournament@btn@price": "ค่าธรรมเนียมการเข้าร่วม",
  "$tournament@btn@free": "ฟรี",
  "$tournament@btn@paid-participate": "เข้าร่วม การแข่งขัน {{@price}}",
  "$tournament@btn@free-participate": "เข้าร่วมการแข่งขันฟรี",
  "$tournament@btn@read-more": "อ่านเพิ่มเติม",
  "$tournament@props@prize-fund": "เงินรางวัล",
  "$tournament@props@prize-places": "อันดับสูงสุด",
  "$tournament@timer$start": "การแข่งขันเริ่มต้นใน",
  "$tournament@timer$end": "การแข่งขันจบลงใน",
  "$tournament@timer$ended": "การแข่งขันจบลงแล้ว",
  "$tournament@rules": "กฎการเข้าร่วมในการแข่งขัน",
  "$tournament@tab$restrictions": "ข้อกำหนดและเงื่อนไข",
  "$tournament@tab$rating": "อันดับผู้เข้าร่วม",
  "$tournament@tab$current": "ปัจจุบัน",
  "$tournament@tab$soon": "เร็วๆนี้",
  "$tournament@props@starting-balance": "ยอดเริ่มต้น",
  "$tournament@props@min-deal-size": "ปริมาณการซื้อขายขั้นต่ำ",
  "$tournament@props@max-deal-size": "ปริมาณการซื้อขายสูงสุด",
  "$tournament@props@max-simultaneously-open-deals": "ขีดจำกัดการซื้อขายที่เปิด",
  "$tournament@props@max-amount-of-open-deals": "ขีดจำกัดการลงทุน",
  "$tournament@props@available-options-types": "ออปชันที่มี",
  "$asset@binary-cap": "มากกว่า 5 นาที",
  "$asset@turbo-cap": "1-5 นาที",
  "$days@short": "วัน",
  "$timer@begin-time": "เริ่มต้น",
  "$timer@finish-time": "เสร็จสิ้น",
  "$tr@video@title": "ห้องซื้อขาย",
  "$tr@video@text": "รับการช่วยเหลือสนับสนุนจากผู้ค้ามืออาชีพ",
  "$footer@socials": "ติดตามเรา",
  "$footer@contactus": "ติดต่อเรา",
  "$footer@contactus@call": "โทร",
  "$footer@contactus@email": "ส่งข้อความ",
  "$footer@contactus@chat": "แชทออนไลน์",
  "$tk@bet@amount": "จำนวนการซื้อขาย",
  "$app-promo@text-1": "ดาวน์โหลดบน Google Play",
  "$app-promo@text-2": "ซื้อขายด้วยความสะดวกสะบาย",
  "$profile@city": "เมือง",
  "$profile@address": "ที่อยู่",
  "$profile@postcode": "รหัสไปรษณีย์",
  "$profile@reset.address": "Clear address information",
  "BG-7519$menu@education": "การศึกษา",
  "BG-7519$menu@about": "บริษัท",
  "BG-7519$menu@trade-btn": "การซื้อขาย",
  "BG-7519$menu@main-title": "ฤดูกาลรายได้ของสหรัฐฯ",
  "BG-7519$menu@main-description": "การเปิดเผยรายงานผลประกอบการของบริษัทในสหรัฐฯ เป็นเหตุการณ์ที่ผู้ค้าคาดหวังมากที่สุด เนื่องจากมีกระแสข่าวมากมาย การซื้อขายในช่วงฤดูสร้างรายได้สามารถนำมาซึ่งผลกำไรมากมาย",
  "BG-7519$text": "เราได้ตัดสินใจที่จะทำให้ฤดูกาลนี้มีกำไรมากขึ้นสำหรับคุณ ในวันที่รายงานผลประกอบการของบริษัทออก Binarium จะ <strong>มีความสามารถในการทำกำไรเป็นสองเท่า</strong>ของหุ้นของบริษัทนั้น โปรโมชั่นจะเริ่มตั้งแต่ <strong>20 กรกฎาคม ถึง 20 สิงหาคม</strong><br><br>ทำตามปฏิทินรายได้และสร้างรายได้จากหุ้นของบริษัทที่ใหญ่ที่สุดในโลก",
  "BG-7519$tutorial@title": "วิธีใช้ปฏิทินสร้างรายได้",
  "BG-7519$tutorial@text": "วิธีการซื้อขายในช่วงฤดูสร้างรายได้นั้นง่ายมาก บริษัทแรกที่เผยแพร่รายงานผลประกอบการคือ NETFLIX<br><br>ปฏิทินจะแสดงการคาดการณ์ราคาหุ้นว่าจะเพิ่มขึ้นถึง $3.18 หากราคาเพิ่มขึ้น<br>ก็จะมีความต้องการหุ้น ในกรณีนี้ เราแนะนำให้ซื้อ",
  "BG-7519$calendar@title": "ปฏิทินสร้างรายได้",
  "BG-7519$calendar@field-1": "หุ้น",
  "BG-7519$calendar@field-2": "วันที่รายงาน",
  "BG-7519$calendar@field-3": "พยากรณ์",
  "BG-7519$calendar@field-4": "รายได้ก่อนหน้านี้",
  "BG-7519$calendar@footer": "*รายงานวันเวลาที่แสดงใน GMT-4",
  "BG-7519$help@title": "มีปัญหาในการวิเคราะห์ปฏิทินใช่ไหม?",
  "BG-7519$help@text": "ติดต่อผู้เชี่ยวชาญของเรา ซึ่งยินดีที่จะช่วยเหลือคุณ",
  "BG-7519$help@btn": "ติดต่อ",
  "BG-7519$footer@title": "ทีมสนับสนุนช่วยเหลือตลอด 24 ชั่วโมง",
  "BG-7519$footer@risk": "<span>การเปิดเผยข้อมูลความเสี่ยง</span> การดำเนินการซื้อขายบนแพลตฟอร์ม Binarium มีความเสี่ยงสูงที่จะสูญเสียเงินทุน โปรดอ่านเงื่อนไขการซื้อขายทั่วไปบนเว็บไซต์ของเราอย่างรอบคอบก่อนการลงทุน คุณได้รับสิทธิ์ในการใช้ข้อมูลส่วนบุคคลบนเว็บไซต์นี้ที่ไม่ใช่เชิงพาณิชย์ สิทธิ์ในการใช้งานมีจำกัด ไม่จำกัดกิจกรรมของบริษัท ดำเนินการนอกสหพันธรัฐรัสเซีย",
  "BG-7519$footer@soc": "Binarium บนโซเชียลมีเดีย",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 ปี บนตลาด",
  "BG-7519$more": "แสดงมากขึ้น",
  "BG-7519-popup$button": "การซื้อขาย",
  "BG-7519-popup$support": "คุณสามารถอ่านรายละเอียดเพิ่มเติมเกี่ยวกับโปรโมชั่นได้<a target=\"_blank\" href=\"/lp/earningsseason\">ที่นี่</a><br />หากคุณมีคำถามใดๆ <span class=\"es-call open-es-chat-button\">โปรดติดต่อนักวิเคราะห์ <i></i></span>",
  "BG-7519-popup$asset": "เรากำลังเพิ่มความสามารถในการทำกำไรของ {{@asset}} โดย:",
  "BG-7519-popup$days": "วัน",
  "BG-7519-popup$hours": "ชั่วโมง",
  "BG-7519-popup$minutes": "นาที",
  "BG-7519-popup$seconds": "วินาที",
  "BG-7519-popup$title": "ฤดูกาลสร้างรายได้ของสหรัฐฯ",
  "BG-7519-popup$1-text": "ฤดูกาลรายได้ของสหรัฐฯ เริ่มต้นขึ้นแล้วในวันนี้ อย่าพลาดโอกาสในการสร้างรายได้เพิ่มขึ้นถึง 90% จากหุ้นของ Netflix",
  "BG-7519-popup$2-text": "Microsoft จะออกรายงานผลประกอบการในวันนี้ เทรดบน Binarium เพื่อโอกาสของคุณที่จะได้รับมากกว่า 90% จากหุ้นของบริษัท",
  "BG-7519-popup$3-text": "ควรลงทุนในหุ้นตัวไหน? Apple จะรายงานผลประกอบการในวันนี้ และคุณสามารถสร้างรายได้เพิ่มขึ้นถึง 90% เมื่อลงทุนในหุ้นของบริษัท",
  "BG-7519-popup$4-text": "ต้องการทราบวิธีการสร้างรายได้จากหุ้นของ McDonald's หรือไม่? จะมีการรายผลประกอบการได้ในวันนี้ และคุณสามารถสร้างรายได้มากขึ้นถึง 90% เมื่อคุณลงทุนในหุ้นของบริษัท",
  "BG-7519-popup$5-text": "ฤดูกาลสร้างรายได้ร้อนแรง! Google เผยแพร่ผลประกอบการในวันนี้ และเรากำลังเพิ่มโอกาสในการสร้างรายได้จากหุ้นของบริษัทสูงสุดถึง 90%",
  "BG-7519-popup$6-text": "ฝันถึงรถยนต์? หารายได้สู่ความฝันของคุณด้วยการลงทุนในหุ้นของเทสลา จะรายงานผลประกอบการในวันนี้ และเรากำลังเพิ่มโอกาสในการสร้างรายได้จากหุ้นของบริษัทสูงสุดถึง 90%",
  "BG-7519-popup$7-text": "Don't miss your chance to make money on the last day of Reporting Season. Just for today NVIDIA’s stock profit margin is increased up to 90%.",
  "BG-7519-popup$8-text": "ฤดูกาลสร้างรายได้ใกล้จะสิ้นสุดแล้ว รีบหารายได้เพิ่มขึ้นถึง 90% จากหุ้นของอาลีบาบา",
  "BG-7519$menu-btn": "ฤดูกาลสร้างรายได้",
  "free-spins@real": "จริง",
  "free-spins@bonus": "โบนัส",
  "BG7876@menu.education": "Education",
  "BG7876@menu.about": "Company",
  "BG7876@btn.trade": "Trading",
  "BG7876@flash.title": "Traders' league",
  "BG7876@flash.text": "Show the world what you're capable of as a trader. Join the league,<br>take your place on the trading pedestal and collect your prize.",
  "BG7876@flash.dates": "Dates:",
  "BG7876@support.title": "If you have any questions regarding the promotion, contact support:",
  "BG7876@risks": "<strong>Risk disclosure.</strong> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.",
  "BG7876@copyright": "© 2021 Binarium Ltd. 9 years on the market",
  "BG7876@social": "Binarium&nbsp;<br>on social media",
  "BG7876@chat": "Online chat",
  "BG7876@league.title": "Leagues and prizes",
  "BG7876@league.1.title": "<span>Start</span> league",
  "BG7876@league.1.text": "<p>Users with Start accounts</p><p><strong>Prize fund<br>More than $14,000</strong></p>",
  "BG7876@league.1.data": "<p>1st place — $1,000<br>2nd place — $800<br>3rd place — $600<br>4th place — $550<br>5th place — $500<br>6th place — $450<br>7th place — $400<br>8th place — $350<br>9th place — $300<br>10th place — $250<br>11th place — $200<br>12th place — $150<br>13th place — $100<br>14th place — $50<br>15th place — $50<br>16th place — $50<br>17th place — $50<br>18th place — $50<br>19th place — $50<br>20th place — $50</p><p>21st-30th place — trading room access<br><br>31st-100th — ticket to paid tournament<br><br>1st-200th place — 10 bonus risk-free $1 (₽60) deals a week</p>",
  "BG7876@league.2.title": "<span>Pro</span> league",
  "BG7876@league.2.text": "<p>Users with Standard and Business accounts</p><p><strong>Prize fund<br>More than $23,000</strong></p>",
  "BG7876@league.2.data": "<p>1st place — $2,000<br>2nd place — $1,500<br>3rd place — $1,250<br>4th place — $1,100<br>5th place — $1,000<br>6th place — $900<br>7th place — $800<br>8th place — $700<br>9th place — $600<br>10th place — $500<br>11th place — $400<br>12th place — $300<br>13th place — $200<br>14th place — $150<br>15th place — $100<br>16th place — $100<br>17th place — $100<br>18th place — $100<br>19th place — $100<br>20th place — $100</p><p>21st-35th place — deposit-free bonus of $100<br><br>1st-50th place — 10 bonus risk-free $5 (₽300) deals a week</p>",
  "BG7876@league.3.title": "<span>VIP</span> league",
  "BG7876@league.3.text": "<p>Users with Premium and VIP accounts</p><p><strong>Prize fund<br>More than $45,000</strong></p>",
  "BG7876@league.3.data": "<p>1st place — $10,000<br>2nd place — $5,000<br>3rd place — $2,500<br>4th place — $2,000<br>5th place — $1,500<br>6th place — $1,250<br>7th place — $1,000<br>8th place — $900<br>9th place — $850<br>10th place — $750<br>11th place — $700<br>12th place — $650<br>13th place — $600<br>14th place — $550<br>15th place — $500<br>16th place — $250<br>17th place — $250<br>18th place — $250<br>19th place — $250<br>20th place — $250</p><p>21st-50th place — deposit insurance on your real account for amounts from $500</p>",
  "BG7876@collapse.open": "More",
  "BG7876@collapse.close": "Close",
  "BG7876@btn.participate": "Participate",
  "BG7876@btn.open": "View rating",
  "BG7876@tutorial.title": "How to earn points<br>towards prizes:",
  "BG7876@tutorial.text": "Get a prize place by earning points for carrying out simple actions:&nbsp;<br>top up your account using promo codes, open deals on any assets, participate<br>in free and paid tournaments, subscribe to <a href=\"https://t.me/binarium_russian\">the Binarium Telegram channel</a>&nbsp;<br>and take part in lottery draws.",
  "BG7876@tutorial.table": "<table> <thead> <tr> <th>Action</th> <th>Points</th> </tr></thead> <tbody> <tr> <td>Top up account (per dollar $1)</td><td><span>x1</span></td></tr><tr> <td>Turnover of trades on real account (per $10)</td><td><span>x1</span></td></tr><tr> <td>Open deals on real account (per $5 income)</td><td><span>x1</span></td></tr><tr> <td>Participate in free tournament</td><td><span>x1</span></td></tr><tr> <td>Win free tournament</td><td><span>x10</span></td></tr><tr> <td>2nd place in free tournament</td><td><span>x5</span></td></tr><tr> <td>3rd place in free tournament</td><td><span>x1</span></td></tr><tr> <td>Participate in paid tournament</td><td><span>x10</span></td></tr><tr> <td>Win paid tournament</td><td><span>x100</span></td></tr><tr> <td>2nd place in paid tournament</td><td><span>x50</span></td></tr><tr> <td>3rd place in paid tournament</td><td><span>x10</span></td></tr><tr> <td>Visit the platform (per day)</td><td><span>x1</span></td></tr><tr> <td>Subscribe to Binarium Telegram channel</td><td><span>x5</span></td></tr></tbody> </table>",
  "BG7876@rules.title": "Rules of the promotion:",
  "BG7876@rules.text": "<ol> <li>The promotion runs from October 4th to November 3rd.</li><li>Users with any type of account may participate in the promotion.</li><li> Depending on their account type, users are allocated to a league: <ul> <li>the Start League for owners of a Start account;</li><li>the Pro League for owners of a Standard or Business account;</li><li>the VIP League for owners of Premium or VIP accounts.</li></ul> </li><li>Each user has the opportunity to move to a higher league. To do this, they must increase their account to the required level in the given league. </li><li> Each league has its own prize fund. The higher the league, the larger the prize fund is: <ol> <li><strong>Start League:</strong> <ul> <li>The top-20 rated participants receive prizes in the form of real funds;</li><li>Participants placed 21st to 30th receive access to the Business trading room;</li><li>Participants placed 31st to 100th receive a promo code to take part in a paid tournament free of charge; </li><li>The top 200 participants receive 10 bonus risk-free trades worth $1 (₽60) each. Trades will be credited during the lifetime of the promotion, on specific days: October 11th, 18th, 25th and November 1st. </li></ul> </li><li><strong>Pro League:</strong> <ul> <li>The top-20 rated participants receive prizes in the form of real funds;</li><li>Participants placed 21st to 35th receive a deposit-free bonus of $100;</li><li>The top 50 participants receive 10 bonus risk-free trades worth $5 (₽300) each. СделкTrades will be credited during the lifetime of the promotion, on specific days: October 11th, 18th, 25th and November 1st. </li></ul> </li><li><strong>VIP League:</strong> <ul> <li>Participants placed 21st to 50th receive deposit insurance on their real account for amounts from $500. </li></ul> </li></ol> </li><li>Participant rankings are updated in real time. The ranking and your position in it can be viewed in the terminal by pressing the extra button for the promotion. </li><li>To occupy a prize position, participants must obtain the largest quantity of points as awarded throughout the promotion. </li><li> Points are credited automatically for completing the following actions: <table> <thead> <tr> <th>Action</th> <th>Points</th> </tr></thead> <tbody> <tr> <td>Top up account (per $1)</td><td>1</td></tr><tr> <td>Turnover of trades on real<br>account (per $10)</td><td>1</td></tr><tr> <td>Opening deals on real<br>account (per $5 income)</td><td>1</td></tr><tr> <td>Participate in free tournament</td><td>1</td></tr><tr> <td>Win free tournament</td><td>10</td></tr><tr> <td>2nd place in free<br>tournament</td><td>5</td></tr><tr> <td>3rd place in free<br>tournament</td><td>1</td></tr><tr> <td>Participate in paid tournament</td><td>10</td></tr><tr> <td>Win paid tournament</td><td>100</td></tr><tr> <td>2nd place in free tournament</td><td>50</td></tr><tr> <td>3rd place in free tournament</td><td>10</td></tr><tr> <td>Visit the platform<br>(per day)</td><td>1</td></tr><tr> <td>Use promo codes</td><td></td></tr><tr> <td>Subscribe to Binarium<br>Telegram channel</td><td>5</td></tr><tr> <td>Take part in lottery draws<br>on the Binarium Telegram channel</td><td></td></tr></tbody> </table> <ol> <li>The turnover includes both profitable and loss-making trades. Trades closed at their opening price are not counted towards turnover. </li><li>Participants can obtain additional points for topping up their account using promo codes. Promo codes may be found in: mailouts, the Promotions section, popups, social media and Binarium support. </li><li>Points for visiting the platform are awarded every day on condition that the participant logged into their account between 00:00 and 23:59 UTC. </li><li>To receive points for subscribing to the Binarium Telegram channel, participants must fill out the Google form in the appropriate post. </li></ol> </li><li>The winners will be determined based on the ranking at the moment the promotion closes: November 3rd at 23:59. Winners will be contacted within 5 working days. </li></ol>",
  "BG-7876@popup@title": "Traders' league",
  "BG-7876@popup@text": "Be the best in your league. Trade, collect points and win prizes. The users with the most points get prizes in the form of cash and bonuses.",
  "BG-7876@popup@tutorial.title": "How do I get points?",
  "BG-7876@popup@tutorial.1": "For each $1 you deposit in your account",
  "BG-7876@popup@tutorial.2": "For each $10 turnover on your trading account",
  "BG-7876@popup@tutorial.3": "For each $5 income from a trade",
  "BG-7876@popup@tutorial.4": "For visiting the platform each day",
  "BG-7876@popup@trn.paid": "Pay",
  "BG-7876@popup@trn.free": "Free",
  "BG-7876@popup@trn.title": "Tournament participation",
  "BG-7876@popup@trn.place": "place",
  "BG-7876@popup@link": "<a target=\"_blank\" href=\"/lp/league-of-traders/\">Details</a> about the rules and terms of the promotion",
  "BG-7876@popup@table.1": "League Ranking",
  "BG-7876@popup@table.2": "Points"
}
