{
	"$st@map-title": "Estrategia de mapa de calor",
	"$st@map-preview": "La estrategia de mapa de calor es una única porque no requiere un gráfico para análisis y le permite ver varias herramientas al mismo tiempo. Se muestran datos digitales en pares de divisas con su dinámica como indicador clave para elegir el tipo de opción al comprar.",
	"$st@map-text": "<h1>Estrategia de mapa de calor </h1><p>La estrategia de mapa de calor es un indicador que representa las cotizaciones de divisas contra diferentes activos en tiempo real. El indicador ofrece al traders una imagen clara de la situación en los mercados de valores</p><p>Si se utiliza correctamente, el mapa de calor de divisas da señales para un trading rentable.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Este indicador permite a los traders realizar transacciones sin ningún análisis fundamental y técnico, es decir, básicamente, sin ningún gráfico. Para aumentar la eficiencia de las operaciones, la mejor ventana posible debe durar entre 15 y 30 minutos. </p><h2> ¿Cómo se usa la estrategia de mapa de calor para trading? </h2><p> El mapa de calor es un gráfico similar a un tablero de ajedrez con cotizaciones de divisas y tasas de activos. La línea horizontal representa un activo mientras que la línea vertical representa a otro y su punto de cruce indica el aumento o la disminución del precio del primer activo en relación con el otro. Hay cinco colores diferentes utilizados en el mapa de calor: </p><ul><li> verde para el activo que está sobrecomprado, se espera una caída de precio; </li><li> rojo para el activo que está sobrevendido, se espera una suba de precio; </li><li>verde claro para el activo con tendencia a un estado de sobrecompra; </li><li>rojo claro para para el activo con tendencia a un estado de sobreventa; </li><li>gris para un estado sin movimiento. </li></ul><p>Podemos ver el análisis del mapa de calor con un ejemplo:</p><img src='/assets/strategy/map-1.png'><p>Los pares de divisas disponibles para las transacciones bajistas se representan en el mapa térmico como puntos de cruce de activos en verde:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Los pares de divisas disponibles para las transacciones alcistas se representan como puntos de cruce de activos en rojo:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Debe prestar atención al verde y al rojo, ignorando los colores más claros así como al gris.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul><h2>Mapa de calor</h2>",
	"$st@turn-title": "Estrategia de reversión para el trading",
	"$st@turn-preview": "Estrategia de reversión para el trading se ejecuta sin ningún indicador. Un trader debe saber cómo analizar el gráfico de velas y las transacciones abiertas en el momento oportuno. Durante una sesión de trading, la tendencia hace varias reversiones en ambas direcciones, lo que significa que el trader puede obtener una ganancia significativa si captura el momento adecuado.",
	"$st@turn-text": "<h1>Estrategia de reversión para el trading</h1><p>La Estrategia de reversión para el trading se ejecuta sin ningún indicador. Un trader debe saber cómo analizar el gráfico de velas y las transacciones abiertas en el momento oportuno. Durante una sesión de trading, la tendencia hace varias reversiones en ambas direcciones, lo que significa que el trader puede obtener una ganancia significativa si captura el momento adecuado. </p><h2>¿Por qué elegir esta estrategia en particular? </h2><p>La estrategia es bastante sencilla. Permite detectar las reversiones de tendencia y, por lo tanto, tomar decisiones rentables. Muchos traders consideran que es una ventaja que la estrategia no incluya indicadores y requiera el análisis del gráfico de velas solamente.</p><h2>¿Cómo se utiliza la estrategia de reversión para trading? </h2><p>Asegúrese de activar la vista del gráfico de velas antes de empezar a operar. Para ello, basta con elegir el tipo de gráfico correspondiente: </p><img src='/assets/strategy/turn-1-en.jpg'><p>Un modelo de vela con dos velas, una alcista y otra bajista, debe considerarse como una señal reversa:</p><img src='/assets/strategy/turn-2-en.jpg'><p>La condición principal: las velas deben ser similares en tamaño:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Sus sombras también deben ser similares en tamaño: </p><img src='/assets/strategy/turn-4-en.jpg'><p>En el ejemplo, la vela alcista sigue a la vela bajista, lo que significa que la tendencia está haciendo una reversión ascendente y usted debe comprar una opción de <strong>venta</strong>.</p><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@absorption-title": "Estrategia de absorción",
	"$st@absorption-preview": "La estrategia de absorción implica una combinación particular de velas en las que cada una de las siguientes velas es mayor, desde el punto inferior al superior, que el anterior. Para beneficiarse de esta estrategia, no puede utilizar indicadores. Sin embargo, es importante seguir el gráfico de velas y abrir transacciones del tipo correcto en el momento adecuado.",
	"$st@absorption-text": "<h1>Estrategia de absorción</h1><p>La estrategia de absorción implica una combinación particular de velas en las que cada una de las siguientes velas es mayor, desde el punto inferior al superior, que el anterior. Para beneficiarse de esta estrategia, no puede utilizar indicadores. Sin embargo, es importante seguir el gráfico de velas y abrir transacciones del tipo correcto en el momento adecuado.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Basado en el modelo japonés de absorción de velas, esta estrategia se utiliza sin indicadores. Si se usa correctamente, puede convertirse en uno de los modelos más sólidos para obtener beneficios ya que muestra el punto crucial en la relación entre compradores y vendedores en el mercado.</p><h2>¿Cómo se usa la estrategia de absorción para trading?</h2><p> Para usarla, asegúrese de activarla seleccionando la opción correspondiente en la barra de menús:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Una tendencia en el mercado es una condición clave para abrir una transacción. </p><p>Otra condición clave que sale de la tendencia en el mercado es la aparición de un modelo de absorción en el gráfico. En general se ve así: </p><img src='/assets/strategy/capture-2-en.jpg'><p>En una vista más de cerca, se puede ver la vela alcista (la verde) como si estuviera siendo absorbida por la vela bajista (la roja). Esto significa que los vendedores actualmente prevalecen en el mercado. Por lo tanto, uno debe comprar una opción <strong>PUT</strong>:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@news-title": "Estrategia de trading según noticias",
	"$st@news-preview": "La estrategia de trading según noticias es fundamental. Sin embargo, no excluye el análisis técnico. El gráfico no siempre se comporta como se predice en la noticia. Por lo tanto, la capacidad de esperar se considera crucial para que esta estrategia resulte rentable.",
	"$st@news-text": "<h1>Estrategia de trading según noticias </h1><p>La estrategia de trading según noticias es fundamental. Sin embargo, no excluye el análisis técnico. El gráfico no siempre se comporta como se predice en la noticia. Por lo tanto, la capacidad de esperar se considera crucial para que esta estrategia resulte rentable.</p><h2>¿Por qué elegir este indicador en particular? </h2><p> Se ha comprobado que es uno de los más populares a pesar de ser una de las estrategias más difíciles de trading en los mercados de divisas.</p><p>Cada día, el mundo recibe varias noticias que dictan movimientos de precios a corto plazo. El mercado reúne las monedas de la mayoría de los países, lo que significa que las noticias económicas y políticas de un país en particular influirán en el tipo de cambio de la moneda nacional en pares. Esto proporciona amplias oportunidades para operar con éxito.</p><h2>¿Cómo se usa la estrategia de trading según noticias para generar ganancias? </h2><p>En primer lugar, asegúrese de activar la vista del gráfico de velas, seleccionando la opción correspondiente en la barra de menús, si no lo ha hecho antes:</p><img src='/assets/strategy/news-1-en.jpg'><p>Además necesitará el calendario económico, que se puede encontrar aquí</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Nuestro calendario económico es fácil de usar: preste atención a las noticias y eventos marcados en rojo, que tienen un impacto significativo en el mercado:</p><img src='/assets/strategy/news-2-en.jpg'><p>Debe revisar el calendario económico cada vez que inicie una sesión de trading. Cuando se publican noticias importantes, los indicadores previamente fiables y los sistemas de trading generan señales falsas. Esto no es ninguna sorpresa, ya que un factor fundamental puede traer una gran volatilidad al mercado.</p><p>Esta es la razón por la que los traders experimentados prefieren hacer una pausa cuando las noticias importantes están a punto de salir. Esto explica la baja actividad en los mercados cuando los gráficos muestran los precios en una tendencia lateral. Sin embargo, también permite determinar el canal de precios. Al darse a conocer la noticia, se produce un movimiento y una vez que se rompe el canal de precios, se debe entrar inmediatamente en una transacción en la dirección del precio de ejercicio.</p><p>El ejemplo muestra que un comunicado de prensa atrajo a muchos compradores al mercado, lo que resultó en un canal de precios roto. Esto significa que usted debe comprar una opción de <strong>venta</strong>: </p><img src='/assets/strategy/news-3-en.jpg'><p>Recuerde que la caída abrupta del tipo de cambio resultante de las noticias no dura para siempre: por lo general, el tipo de cambio vuelve gradualmente al nivel en el que estaba antes de que se publicara la información. Por lo tanto, si no logró abrir el tipo de transacción correspondiente inmediatamente después de la publicación de la noticia, es mejor no arriesgarse a tratar de captar la tendencia que se desvanece. Es preferible hacer una pausa y reanudar las operaciones en un par de horas, cuando el mercado digiera las noticias y recupere su estabilidad.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@gap-title": "Estrategia de brecha",
	"$st@gap-preview": "Una brecha es una ruptura de precios debido a un gran volumen. Los movimientos principales se producen en los gráficos de los días laborables. Sin embargo, las tendencias también continúan funcionando continuamente en los fines de semana. Las cotizaciones oficiales de los viernes pueden cambiar significativamente el sábado y el domingo, lo que brinda a los traders la oportunidad de obtener una ganancia fácil el lunes.",
	"$st@gap-text": "<h1>Estrategia de brecha</h1><p>Una brecha es una ruptura de precio debido a un gran volumen. Los principales movimientos se producen en los gráficos en días laborables; sin embargo, las tendencias también siguen produciendo continuamente en los fines de semana.</p><p>Las cotizaciones oficiales del viernes pueden cambiar significativamente el sábado y el domingo, lo que proporciona a los traders la oportunidad de obtener beneficios el lunes.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>Esta estrategia comercial es universal y le permite obtener beneficios en opciones binarias con cualquier activo, que es su principal ventaja. Como sabemos, las bolsas de divisas y las bolsas de valores se abren sólo durante los días laborables, lo que significa que el precio de cierre del viernes puede cambiar significativamente durante el fin de semana y abrirse con un gran hueco el lunes. Estas rupturas de tipos de interés se denominan lagunas y a menudo tienen lugar en el comercio de divisas. Proporcionan una oportunidad para obtener un buen beneficio al principio de la semana de operaciones mientras se preparan para la apertura.</p><h2>¿Cómo se usa la estrategia de brecha para trading?</h2><p>Si no ha utilizado la vista de gráfico de velas para el análisis anteriormente, asegúrese de activarla seleccionando la opción correspondiente en la barra de menús:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Debe abrir las transacciones en la dirección de la brecha que ocurrió durante el fin de semana. El ejemplo presenta una brecha hacia abajo, lo que significa que hay muchos vendedores en el mercado y usted puede proceder con la apertura de una transacción bajista:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@pinocchio-title": "Estrategia de Pinocho",
	"$st@pinocchio-preview": "La estrategia de Pinocho se ha ganado su nombre gracias a las velas de pin bar que se asemejan a la cabeza del personaje de cuento de hadas. El cuerpo de la vela representa la cabeza mientras que la sombra es muy similar a la nariz de Pinocho. Cuando usted descubre una vela así en su gráfico, está a punto de ocurrir un cambio de tendencia. Cuanto más larga sea la nariz, más probable es que ocurran cambios en el gráfico. La estrategia de Pinocho se destaca por su sencillez y eficacia.",
	"$st@sar-title": "Sistema parabólico SAR",
	"$st@sar-preview": "El sistema parabólico SAR es uno de los indicadores más populares entre los comerciantes interesados en el análisis técnico. Es sencillo de usar, pero muy eficaz. Permite detectar la inversión de la tendencia en el gráfico de velas y tomar una decisión que conduzca a ganancias.",
	"$st@sar-text": "<h1>Sistema parabólico SAR</h1><p>El sistema parabólico SAR es un indicador que permite evaluar tanto los movimientos de precios como el momento de su reversión. El nombre completo del indicador es sistema parabólico SAR. “Parabólico” significa la dirección de la curva en el gráfico, mientras que SAR representa la abreviatura de \"Stop and Reverse\" (detenerse y revertirse).</p><p>El indicador se encuentra entre las herramientas de análisis técnico más solicitadas. Permite reducir el efecto de retardo en la lectura del gráfico, siempre que exista una tendencia en el mercado. </p><h2>¿Por qué elegir este indicador en particular?</h2><p>Este sistema es similar a otro indicador popular, el promedio móvil. Sin embargo, el sistema parabólico SAR es más rápido, lo que le permite cambiar su ubicación frente a los precios en respuesta a una tendencia del mercado. Presenta numerosas ventajas como:</p><ul><li> ser fácil de usar;</li><li>tener la capacidad de seguir los precios en tiempo real;</li><li></li></ul><h2>¿Cómo se utiliza el sistema parabólico SAR en el trading?</h2><p>El trading con el sistema parabólico SAR como herramienta debe explicarse a través de un ejemplo. Para empezar, debe activar el indicador en el gráfico. Para ello, en la sección Indicador, busque y seleccione SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Una vez activado el indicador, una curva de puntos, el indicador parabólico SAR aparecerá en el gráfico.</p><img src='/assets/strategy/sar-2-en.jpg'><p>El indicador puede ser fácilmente interpretado: la curva punteada situada debajo del precio se considera que indica una dirección ascendente, mientras que la curva punteada situada por encima del precio se considera que significa una dirección descendente.</p><p>Se debe abrir una posición una vez que la parábola se encuentre con el precio en el gráfico de velas. El siguiente ejemplo, con la curva punteada por encima del precio, muestra una tendencia a la baja. El punto debajo del precio representa el cambio en la tendencia y debe considerarse como una señal para comprar una opción de compra.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Cuando se utiliza el indicador parabólico SAR, se debe ignorar el precio en una tendencia lateral.</p><p>Dadas estas condiciones, el indicador puede conducir a señales erróneas. Para prevenirlos, se debe examinar cuidadosamente si la tendencia se ha establecido desde hace mucho tiempo en el mercado. Utilizado correctamente, muy pronto demostrará ser fiable.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@traders-title": "Trading según la elección de los traders",
	"$st@traders-preview": "El trading según la elección de los traders es un indicador diseñado para dar un panorama de trading para un activo en particular en cualquier momento. A veces, el análisis técnico se queda corto y un trader experimenta una serie de transacciones fallidas, por lo que hay que tener en cuenta que la psicología de los traders es un factor importante de mercado que a menudo conduce a una decisión correcta.",
	"$st@traders-text": "<h1>Trading según la elección de los traders</h1><p>El trading en el mercado de divisas permite a los traders utilizar no sólo los datos técnicos y fundamentales, sino también el factor psicológico del mercado. Este indicador es útil porque presenta gráficamente las opciones más populares en un momento dado. Por ejemplo, si 1.000 traders están realizando transacciones en la actualidad: 800 de ellos están colocando opciones de compra mientras que los otros 200 van por opciones de venta. El indicador de barras se expresa como un porcentaje: 80% en verde y 20% en rojo.</p><h2>¿Por qué elegir esta estrategia en particular?</h2><p>La estrategia de trading que utiliza el indicador de elección de los traders es la más simple, ya que no requiere un análisis profundo. El indicador refleja uno de los principales factores del mercado: la elección de los participantes en el trading que afecta el comportamiento del gráfico:</p><ul><li> si el volumen de compra de activos es mayor, el precio está subiendo; </li><li>si el volumen de venta de activos es mayor, el precio está bajando;</li></ul><h2>¿Cómo se utiliza la estrategia de elección de los traders para trading=</h2><p>?Utilicemos el ejemplo para revelar la esencia de la estrategia al operar con el indicador de elección de los traders. El indicador se encuentra en el lado derecho de la plataforma:</p><img src='/assets/strategy/trader-1-en.jpg'><p>la barra indica que el 98% de los traders están comprando opciones de compra: </p><img src='/activos/estrategia/trader-2-es.jpg'><p>cuando el indicador de la barra está mayormente en rojo, los traders están comprando opciones <strong>de venta</strong>: 82% en el ejemplo: </p><img src='/assets/strategy/trader-3-en.jpg'><p>la barra mostraría un equilibrio entre la relación verde a rojo. En este caso, sería mejor elegir un activo de trading diferente: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@trends-title": "Trading de tendencia",
	"$st@trends-preview": "Utilizado correctamente, el trading de tendencia es una estrategia simple pero rentable. La capacidad de definir visualmente una tendencia en el gráfico es una capacidad crucial para un trader. Al ser una estrategia de línea de base, proporciona oportunidades comerciales masivas para un trader y, por lo tanto, merece ser utilizada de forma regular.",
	"$st@trends-text": "<h1>Estrategia de trading de tendencia </h1><p>Una tendencia muestra la dirección del precio del activo. El trading de tendencias se considera una estrategia de trading de referencia en el mercado de valores. Le ofrecemos orientación sobre este método y recomendaciones sobre la apertura de transacciones.</p><h2>¿Por qué elegir esta estrategia en particular?</h2><p>Operar con esta tendencia es muy fácil. La única habilidad que debe que tener es definir si se trata de una tendencia alcista (el precio está subiendo principalmente) o una tendencia bajista (el precio está bajando principalmente) actualmente. Las tendencias se establecen en las bolsas de valores, donde se ponen a la venta diferentes activos. Sin embargo, las tendencias parten de bases técnicas y fundamentales. Es por ello que el análisis cuidadoso del gráfico es de suma importancia a la hora de operar con la tendencia.</p><h2></h2><p>¿Cómo operar con la tendencia?</p><p>Primero que todo, usted debe determinar la dirección de la tendencia. Para ello, dibuje una línea ascendente (el ángulo debe ser restringido por los puntos de cruce con el diagrama de líneas). El siguiente ejemplo muestra claramente que el precio sube, lo que significa que se trata de una tendencia alcista:</p><img src='/assets/strategy/trends-1-es.jpg'><p>El siguiente paso sería encontrar el precio máximo o mínimo. Como tenemos aquí la tendencia alcista, veamos un máximo local en el gráfico:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Una vez que se rompa el máximo local, se espera un mayor ascenso de la tendencia, lo que significa que tenemos que comprar una opción de venta:</p><img src='/assets/strategy/trends-3-en.jpg'><p>Como se puede ver en el ejemplo, el máximo local se quebró y el precio siguió subiendo.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@price-title": "Trading dentro del canal de precio",
	"$st@price-text": "<h1>Estrategia de canal de precios </h1><p>Si prefiere hacer transacciones sin prisa y con confianza en el resultado, puede que desee intentar operar dentro del canal por la noche. Esta estrategia puede ser utilizada para todos los activos, pero fuera de la sesión regular de trading ya que las transacciones rentables requieren una tranquilidad absoluta en el mercado.</p><h2>¿Por qué elegir esta estrategia en particular? </h2><p> Fuera de las sesiones regulares, los activos se ven principalmente en una tendencia lateral. En este momento, la mayoría de los traders que se benefician de la volatilidad de los precios se retiran. Sin embargo, operar de noche le ofrece dos ventajas significativas: </p><ul><li>un lento movimiento del precio;</li><li>un comportamiento predecible del mercado;</li></ul><p>Así que operar dentro del canal a menudo genera una ganancia significativa para un trader con el enfoque correcto.</p><h2>¿Cómo operar dentro del canal?</h2><p>Utilicemos un ejemplo para operar dentro del canal.</p><ol><li>Elija un activo que no se opere actualmente durante la sesión regular.</li><li>Marque el precio más alto y el más bajo en el gráfico.</li><li>La dirección horizontal del tipo de cambio eventualmente ocurre </li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Ahora analice los datos obtenidos y aproveche las siguientes señales en el gráfico: </p><ul><li> cuando el precio del activo se aproxime al límite superior del canal, coloque una opción de venta;</li><li> cuando el precio del activo se aproxime al límite inferior del canal, coloque una opción de compra:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Tenga en cuenta que a veces el precio puede no alcanzar el límite superior del canal de precio o puede superarlo un poco. Cuando se opera fuera de la sesión regular, tal comportamiento se considera normal y la tasa pronto volverá a estar dentro del canal. Para sentirse seguro, proceda con sus transacciones un poco más tarde.</p><h2>Recomendaciones de trading</h2><ul><li>Tiempo de gráfico: <strong>5 minutos </strong></li><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@price-preview": "Los mercados nocturnos lentos y con baja volatilidad atraen a traders específicos. En este momento, la estrategia de trading usando canales de precios horizontales demuestra ser muy exitosa. Una vez que se domina esta estrategia, permite realizar un gran número de transacciones rentables en un corto tiempo.",
	"$st@threecandles-title": "Estrategia de siete velas",
	"$st@threecandles-preview": "La estrategia de tres velas es un ejemplo de un simple sistema de trading que es muy eficaz. Se basa en patrones: busca cuando ciertas fluctuaciones aparecen juntas en un gráfico ya que esto proporciona una base para hacer una predicción efectiva sobre cómo cambiará el precio. ",
	"$st@threecandles-text": "<h1>Estrategia de tres velas</h1><p> La estrategia de tres velas es un ejemplo de un simple sistema de trading que es muy eficaz. Se basa en patrones: busca cuando ciertas fluctuaciones aparecen juntas en un gráfico ya que esto proporciona una base para hacer una predicción efectiva sobre cómo cambiará el precio. </p><h2>¿Por qué utilizar esta estrategia?</h2><p>El patrón que veremos en este artículo se llama \"Las tres velas\". Hay otros patrones similares que también son bien conocidos como los \"tres cuervos negros\" y los \"tres soldados blancos\". La estrategia es simple para que los principiantes aprenda, y los traders experimentados utilizan con entusiasmo las señales proporcionadas por este sistema y las combinan con otras estrategias de trading de su caja de herramientas.</p><h2>¿Cómo puedo operar usando la estrategia de tres velas?</h2><p> Para determinar la primera vela del patrón, debe prestar mucha atención a la tabla de velas. La primera vela que estamos buscando tiene una capitalización alta más alta o una baja más baja que las cifras vecinas.</p><p>La siguiente vela es la segunda barra en el patrón y la forma en que se cierra confirma la existencia de un patrón. Finalmente, la tercera vela es la última de la serie y es la que nos hará ganar dinero.</p><img src='/activos/estrategia/tres velas-1.jpg'><p>Para poder operar con esta estrategia, usted necesita entrar en el mercado justo cuando la tercera vela está empezando a tomar forma inmediatamente después del cierre de la segunda vela. Debe evitar entrar en el mercado si las dos primeras velas son pequeñas o si la segunda es demasiado grande.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1 vela</strong></li><li>Inversión:<strong>2% del monto de depósito</strong></li></ul>",
	"$st@sevencandles-title": "Estrategia de siete velas",
	"$st@sevencandles-preview": "Tanto a los traders experimentados como a los novatos les gusta operar con la estrategia de siete velas. Este sistema es sencillo de aprender y no requiere conocimiento de las buenas técnicas del mercado. Sin embargo, al mismo tiempo es bastante eficaz y rentable.",
	"$st@sevencandles-text": "<h1>Estrategia de siete velas</h1><p>Tanto a los traders experimentados como a los novatos les gusta operar con la estrategia de siete velas. Este sistema es sencillo de aprender y no requiere conocimiento de las buenas técnicas del mercado. Sin embargo, al mismo tiempo es bastante eficaz y rentable.</p><h2>¿Por qué operar con esta estrategia? </h2><p>A pesar de su simplicidad, esta estrategia es bastante estable. Está diseñada para para operar sobre la base de un gráfico de velas en el transcurso de una hora. La esencia de la estrategia es entrar en un mercado con un vencimiento a largo plazo, ignorando el ruido y las tendencias temporales. </p><h2>¿Cómo operar con una estrategia de siete velas? </h2><p>Primero, vamos a designar un rango para nuestras velas por hora de 22:00 GMT a 11:00 GMT. Aquí podemos ver 13 velas que necesitan ser divididas en rojo y verde. Usted debe entrar en un mercado contra el movimiento de la mayoría de las velas durante este período de tiempo.</p><p>Para abrir una operación larga, debe haber por lo menos 7 velas rojas a través de nuestro intervalo. Estamos buscando una vela roja para abrir y cerrar en las próximas horas (no más de cuatro). Esta es una señal para comprar una opción con una posición larga.</p><img src='/activos/estrategia/seven-candles-1.jpg'><p>Por ejemplo, si aparecen al menos 7 velas verdes durante este intervalo de tiempo, buscaremos la aparición y cierre de una vela verde en las próximas 4 horas. Esto nos dará la señal para comprar una opción con una posición corta. </p><img src='/ assets/strategy/seven-candles-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1-3 horas</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@andrewspitchfork-title": "Indicador de Tridente de Andrews",
	"$st@andrewspitchfork-preview": "El indicador de Tridente de Andrews es una herramienta técnica analítica. Fue desarrollada por Alan Andrews, ingeniero estadounidense en la Universidad de Massachusetts. La operación de acuerdo con este sistema simplifica significativamente el proceso de trading.",
	"$st@andrewspitchfork-text": "<h1>Indicador de Tridente de Andrews</h1><p>El indicador de Tridente de Andrews es una herramienta técnica analítica. Fue desarrollada por Alan Andrews, ingeniero estadounidense en la Universidad de Massachusetts. La operación de acuerdo con este sistema simplifica significativamente el proceso de trading.</p><h2>¿Por qué usar este indicador?</h2><p>Este sistema es un indicador que es adecuado para operar en mercados que están en corrección, así como cuando se opera según una tendencia. El indicador nos ayuda a \"percibir\" cuál es la tendencia, revelando los puntos cuando esta cambia así como su punto de inflexión.</p><h2>¿Cómo se opera sobre la base de este indicador?</h2><p>En primer lugar, debe añadir el indicador a su gráfico. </p><img src='/assets/strategy/pitchfork-1.jpg'><p>Para determinar este indicador, debe identificar el precio máximo o mínimo en el gráfico. El valor más alto de la línea de tendencia se utiliza como primer punto, el valor más bajo es el segundo punto, y el tercero corresponde a la base a partir del cual debe desarrollarse la tendencia. La esencia del indicador se basa en predecir dónde se detendrá o revertirá la tendencia, lo que a menudo ocurre dentro del área de las líneas de soporte y resistencia. </p><img src='/activos/estrategia/pitchfork-2.jpg'><p>El indicador debe activarse</p><img src='/assets/strategy/pitchfork-3.jpg'><p>Cuando el precio se quiebra a través de la línea superior o inferior del indicador, se debe hacer una operación. Usted debe hacer una operación en la dirección en la que el precio se rompe.</p><img src='/activos/estrategia/pitchfork-4.jpg'><p>Por ejemplo, si el precio rompe a través de la línea de resistencia, entonces hacemos una operación con una posición larga.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>3 a 10 velas</strong></li><li>Inversión: <strong>4% del monto de depósito</strong></li></ul>",
	"$st@dominoes-title": "Estrategia de dominó",
	"$st@dominoes-preview": "La estrategia de dominó es más adecuada para operar en un mercado no volátil, y el sistema en sí mismo es fácil de seguir: no requiere que el trader tenga un conocimiento profundo de los mercados de divisas.",
	"$st@dominoes-text": "<h1>Estrategia de dominó</h1><p>La estrategia de dominó es más adecuada para operar en un mercado no volátil, y el sistema en sí mismo es fácil de seguir: no requiere que el trader tenga un conocimiento profundo de los mercados de divisas.</p><h2>¿Por qué usar esta estrategia?</h2><p>Como ya hemos dicho, esta estrategia es bastante simple y es perfectamente adecuada para principiantes. El sistema puede ser utilizado de manera efectiva para operar la mayoría de los activos y si usted se adhiere claramente a los principios fundamentales de la estrategia, podrá generar una buena ganancia. No es necesario realizar un análisis fundamental y técnico. Se basa en observaciones de precios superficiales: cuanto más estable sea el precio, mejor.</p><h2>¿Cómo puedo operar con esta estrategia?</h2><p>Se utiliza un gráfico de velas. Para empezar, necesitamos encontrar un activo con un precio fijo. El movimiento del activo debe ser horizontal durante al menos un intervalo de una hora.</p><img src='/assets/strategy/domino-1.jpg'><p>La señal para abrir una operación es la alternancia de velas rojas y verdes de al menos ocho veces su magnitud. Abrimos una operación con una posición larga o corta dependiendo del color de la vela final de la serie. Si la vela es verde, abrimos una operación con una posición corta, y si la vela es roja, abrimos una vela con una posición larga.</p><img src='/assets/strategy/domino-2.jpg'><p>En el ejemplo, la octava vela es roja, lo que significa que debemos abrir una operación en la dirección opuesta (posición larga).</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1 vela</strong></li><li>Inversión: <strong>5% del monto de depósito</strong></li></ul>",
	"$st@macd-title": "Indicador MACD",
	"$st@macd-preview": "El indicador MACD es el mejor para operar en mercados semivolátiles. Sin embargo, el gráfico debe mostrar una tendencia clara. Un gráfico con un rango más estrecho producirá muchas menos señales falsas que usar otros indicadores de tendencia.",
	"$st@macd-text": "<h1>Indicador MACD</h1><p>El indicador MACD es el mejor para operar en mercados semivolátiles. Sin embargo, el gráfico debe mostrar una tendencia clara. Un gráfico con un rango más estrecho producirá muchas menos señales falsas que usar otros indicadores de tendencia.</p><h2>¿Por qué usar este indicador?</h2><p>Los indicadores proporcionan una ayuda importante para los traders. Todos tienen sus propias ventajas y desventajas, por lo que puede ser conveniente utilizar varios indicadores a la vez. Por lo tanto, los osciladores pueden utilizarse eficazmente dentro de un mercado volátil cuando la tendencia cambia en los puntos de inflexión.</p><p>La principal ventaja del sistema MACD es que funciona como un indicador de impulso y de tendencia. Dado que el indicador sigue la tendencia, puede proporcionar señales correctas. Si los utiliza correctamente, pueden generar ganancias para usted.</p><h2>¿Cómo operar con este indicador?</h2><p>Primero, debe añadirlo a su gráfico.</p><img src='/assets/strategy/macd-1.jpg'><p>El indicador MACD puede combinarse con varios sistemas. Lo consideramos uno de los métodos más efectivos.</p><p>Cuando la línea de señal se cruza con el nivel cero del MACD de abajo hacia arriba y ambos histogramas están por encima de cero, debe esperar un aumento de precio.</p><p>Cuando la línea cruza el nivel cero del MACD de arriba hacia abajo y ambos histogramas están por encima de cero, debe esperar una caída de precio.</p><img src='/assets/strategy/macd-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>3 a5 velas</strong></li><li>Inversión: <strong>2% del monto de depósito</strong></li></ul>",
	"$st@stochastics-title": "Indicador estocástico",
	"$st@stochastics-preview": "Una estrategia de trading basada en el indicador estocástico le permite evaluar el impulso del mercado determinando la posición relativa de cierre de precios en una banda de trading mientras se tienen en cuenta los valores mínimos y máximos en un número determinado de días.",
	"$st@stochastics-text": "<h1>Indicador estocástico</h1><p>Una estrategia de trading basada en el indicador estocástico le permite evaluar el impulso del mercado determinando la posición relativa de cierre de precios en una banda de trading mientras se tienen en cuenta los valores mínimos y máximos en un número determinado de días.El nombre completo del indicador es \"Oscilador estocástico\".</p><h2>¿Por qué usar este indicador?</h2><p> Este indicador ha ganado una gran popularidad entre muchos traders. Sus principales ventajas son la facilidad de uso y la alta eficacia. La precisión de las señales depende de lo bien que se aplique el indicador.</p><h2>¿Cómo operar con el indicador estocástico?</h2><p>Primero, debe añadirlo a su gráfico.</p><img src='/assets/strategy/stoch-1.jpg'><p>Este indicador se utiliza mejor en mercados estables con un bajo nivel de volatilidad. Es por ello que se estima que el par se moverá en una banda de fluctuación bastante estrecha. Por lo tanto, es necesario asegurarse de que la tendencia detectada no se ha originado demasiado recientemente. </p><p>Si la línea de señal (roja) cruza la línea principal (azul) de abajo hacia arriba, indica que el activo está sobrevendido, lo que significa que usted necesita abrir inmediatamente una operación con una posición larga.</p><img src='/assets/strategy/stoch-2.jpg'><p>Si la línea principal cae y cruza la línea de señal, entonces esto es un indicador de que el activo está sobrecomprado. Por lo tanto, debe abrir una operación con una opción corta.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>2 a 4 velas</strong></li><li>Inversión: <strong>2% del monto de depósito</strong></li></ul>",
	"$st@bitcoin-title": "Trading de Bitcoins",
	"$st@bitcoin-preview": "El Bitcoin es un nuevo instrumento financiero que está gozando de una enorme demanda de diversos tipos de traders debido al alto nivel de especulación en criptomonedas. El trading en Bitcoins se ha convertido en un fenómeno de mercado autosuficiente.",
	"$st@bitcoin-text": "<h1>Trading de Bitcoins</h1><p>El Bitcoin es un nuevo instrumento financiero que está gozando de una enorme demanda de diversos tipos de traders debido al alto nivel de especulación en criptomonedas. El trading en Bitcoins se ha convertido en un fenómeno de mercado autosuficiente.</p><h2>¿Por qué operar con Bitcoins?</h2><p>Como sabrá, las bolsas de valores solo funcionan cinco días a la semana y están cerradas los sábados y domingos. Lo mismo ocurre con las plataformas de operaciones: los mercados de pares de divisas clásicos también se detienen los fines de semana. Pero el trading de Bitcoins nunca se detiene, ni siquiera por un minuto. Esto significa que los inversores pueden operar con Bitcoins y otras criptodivisas ininterrumpidamente.</p><h2>¿Cómo operar con Bitcoins?</h2><p>El mercado de criptodivisas es el más volátil de los que disponibles en las plataformas de operaciones. El tipo de cambio de Bitcoin puede variar en decenas de puntos porcentuales hacia arriba o hacia abajo en el transcurso de un solo día.</p><p>Antes de entrar en el mercado de operaciones con instrumentos de Bitcoin, debe tener en cuenta que su tipo de cambio se ve fuertemente afectado por las noticias y esta criptodivisa se ha visto afectada por las tendencias a largo plazo. Debe ser capaz de utilizar indicadores de forma competente en un gráfico de Bitcoin para poder operar de forma efectiva y obtener un beneficio estable.</p><p>El indicador \"Awesome Oscillator\" es adecuado para operar con Bitcoin. Añadámoslo al gráfico</p><img src='/assets/strategy/bitcoin-1.jpg'><p>El indicador se encuentra debajo del gráfico y se muestra como un histograma. Cuando se cruza el nivel cero del histograma, es una señal para completar una operación.</p><p>En el siguiente ejemplo, podemos ver que el histograma se cruzó de arriba hacia abajo. Esto significa que debemos abrir una operación con una posición corta.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>Si el histograma se cruza de abajo hacia arriba, entonces debemos abrir una operación con una posición larga.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>2 a 10 velas</strong></li><li>Inversión: <strong>4% del monto de depósito</strong></li></ul>",
	"$st@gold-title": "Trading con oro",
	"$st@gold-preview": "A lo largo de la historia, los traders han sido atraídos al uso del oro como instrumento comercial en los mercados financieros. Hace un tiempo, este metal precioso era equivalente al valor de ciertas monedas, pero ahora todo lo que queda de esos tiempos son solo recuerdos agradables. El oro es un instrumento de trading volátil.",
	"$st@gold-text": "<h1>Trading de oro</h1><p>A lo largo de la historia, los traders han sido atraídos al uso del oro como instrumento comercial en los mercados financieros. Hace un tiempo, este metal precioso era equivalente al valor de ciertas monedas, pero ahora todo lo que queda de esos tiempos son solo recuerdos agradables. El oro es un instrumento de trading volátil.</p><h2>¿Cuáles son las características de operar con oro?</h2><p>El precio del oro puede fluctuar más que otro par de divisas durante el mismo período de tiempo. Para poder predecir el movimiento de los precios del oro, usted debe monitorear las noticias sobre los mercados de valores.</p><h2>¿Cómo operar con oro?</h2><p>Por lo tanto, nuestro objetivo es predecir cómo se comportará el precio del oro en un gráfico y tomar las medidas adecuadas que nos permitan obtener un beneficio. Los informes de noticias pueden ayudarnos a hacerlo. Cuando los principales activos que se negocian en el mercado están en declive, el precio del oro aumentará. Si la situación económica de los países centrales es estable, entonces el valor de este metal precioso puede disminuir.</p><img src='/assets/strategy/gold-1.png'><p>El oro puede reaccionar más sensiblemente a las noticias. Por ejemplo, los datos de mercado que pueden afectar el precio de un par de divisas en 50 puntos pueden afectar el precio del oro en más de 100 puntos. Este instrumento es el más adecuado para los operadores que prefieren operar en un mercado altamente volátil.</p><img src='/assets/strategy/gold-2.jpg'><p>Preste siempre atención al impacto de las noticias económicas. Si está ejerciendo una gran influencia, entonces usted puede esperar mucha actividad y movimientos en la tendencia.</p>",
	"$st@correction-title": "Trading basado en correcciones de mercado",
	"$st@correction-preview": "Una corrección es un cambio en el curso de un mercado tras una tendencia sostenida que hizo que un activo de mercado se volviera demasiado sobrevendido o sobrecomprado. La estrategia de operar basándose en correcciones de mercado es una herramienta básica y debe ser dominada por todo trader.",
	"$st@correction-text": "<h1>Trading basado en correcciones de mercado</h1><p>Una corrección es un cambio en el curso de un mercado tras una tendencia sostenida que hizo que un activo de mercado se volviera demasiado sobrevendido o sobrecomprado. La estrategia de operar basándose en correcciones de mercado es una herramienta básica y debe ser dominada por todo trader.</p><h2>¿Por qué usar esta estrategia?</h2><p>Los mercados financieros están en constante cambio: los precios de los activos pueden dispararse y colapsar. Sin embargo, el equilibrio del mercado conducirá tarde o temprano a una corrección del valor de los activos, moviéndolo de nuevo a la banda de trading directo.</p><h2>¿Cómo operar básandose en las correcciones de mercado?</h2><p>Los precios son fluidos. Si un precio sube, puede volver a bajar. Esta es la base de los mercados financieros. Algunos movimientos de precios se repiten y una corrección del mercado es solo un movimiento.</p><img src='/assets/strategy/corr-1.jpg'><p>Es importante tener en cuenta que cuando un activo está en tendencia alcista, no debería tener ningún máximo local. Del mismo modo, si está en tendencia descendente, no debería haber ningún mínimo local.</p><p>Primero, debemos establecer la tendencia. Por ejemplo, en el gráfico de velas podemos ver una tendencia alcista emergente. Descubrimos una vela muy larga, después de la cual podemos esperar un punto de inflexión en el precio. Esto cuando abrimos una operación con una posición corta. Le aconsejamos que espere el momento en que quede claro que ese punto de inflexión tendrá lugar. Un par de velas en contra de la tendencia nos pueden decir esto, señalando que una corrección está a punto de tener lugar.</p><img src='/assets/strategy/corr-2.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>2 a 4 velas</strong></li><li>Inversión: <strong>4% del monto de depósito</strong></li></ul>",
	"$st@fibonacci-title": "Estrategia de retrocesos de Fibonacci",
	"$st@fibonacci-preview": "Muchos traders de opciones binarias utilizan con éxito los niveles en sus operaciones. Los niveles permiten aplicar indicadores técnicos de manera muy eficaz. Uno de los indicadores más efectivos es la Estrategia de retrocesos de Fibonacci. ",
	"$st@pinocchio-text": "<h1>Estrategia de Pinocho</h1><p>La estrategia de Pinocho se ha ganado su nombre gracias a las velas de pin bar que se asemejan a la cabeza del personaje de cuento de hadas. El cuerpo de la vela representa la cabeza mientras que la sombra es muy similar a la nariz de Pinocho.</p><p> Cuando usted descubre una vela así en su gráfico, está a punto de ocurrir un cambio de tendencia. Cuanto más larga sea la nariz, más probable es que ocurran cambios en el gráfico. La estrategia de Pinocho se destaca por su sencillez y eficacia.</p><h2>¿Por qué elegir este indicador en particular?</h2><p>La estrategia de Pinocho es popular entre una amplia gama de traders, tanto nuevos como profesionales. La estrategia se basa en señales frecuentes que aparecen en el gráfico y que ofrecen una alta probabilidad de éxito. Para utilizar esta estrategia en particular trading, se necesita un gráfico de velas. El objetivo de la estrategia es buscar velas con \"pin bars\", una vela que indica reversión o Pinochos, como los llaman los traders.</p><h2>¿Cómo se utiliza la estrategia de Pinocho para trading?</h2><p>Para empezar, debe activar el indicador en el gráfico de velas. Puedes lograr esto al seleccionar la opción pertinente en la barra de menús:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p> Por ejemplo, el modelo de la estrategia de Pinocho incluye tres velas. La señal llega cuando se alcanza un máximo local o un mínimo local, lo que indica un cambio de tendencia. En este caso, la sombra de la vela representa la nariz de Pinocho. Cuanto más alta sea, más probable es que ocurra el cambio de tendencia, ya que el precio no corresponde a la tendencia en este momento en particular.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>15-30 minutos</strong></li><li>Inversión: <strong>2% de su depósito</strong></li></ul>",
	"$st@fibonacci-text": "<h1>Estrategia de retrocesos de Fibonacci</h1><p>Muchos traders de opciones binarias utilizan con éxito los niveles en sus operaciones. Los niveles permiten aplicar indicadores técnicos de manera muy eficaz. Uno de los indicadores más efectivos es la Estrategia de retrocesos de Fibonacci.</p><h2>¿Cuándo usar esta estrategia?</h2><p>Todo el mundo sabe que las estrategias de Fibonacci solo deben usarse en mercados con tendencias obvias. Por el contrario, una serie de Fibonacci es totalmente inadecuada para operaciones planas. </p><h2>¿Cómo operar utilizando esta estrategia? </h2><p>En primer lugar, es necesario determinar correctamente los niveles. Una tendencia ascendente implica trazar una línea desde el punto más bajo hasta el más alto. Lo contrario es cierto cuando se traza una tendencia descendente.</p><p>Añadamos el indicador al gráfico.</p><img src='/assets/strategy/fibo-1.jpg'><p>Determinemos los precios mínimos y máximos para el próximo período.</p><img src='/assets/strategy/fibo-2.jpg'><p>Una vez establecida la dirección, se obtienen 6 niveles con un punto de partida de 100 y un punto final de 0. Por defecto, los niveles se establecen en los siguientes puntos: 23.6 (0.236), 38.2 (0.382), 50 (0.5), y 61.8 (0.618). Estos números describen una serie de Fibonacci. Las opciones del indicador le permiten añadir nuevos niveles y borrar los antiguos. Pero esto sólo debería ser hecho por comerciantes que tengan experiencia y conocimientos técnicos avanzados. No recomendamos que los novatos cambien los valores estándar.</p><p>Se acepta generalmente que una corrección de mercado puede ocurrir hasta los niveles de 38%, 50% y 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Este es nuestro principal consejo al usar esta estrategia: no confíe ciegamente en los niveles que el indicador demuestra. Las señales falsas deben filtrarse aplicando instrumentos adicionales.</p><h2>Recomendaciones de trading</h2><ul><li>Caducidad: <strong>1 a 2 velas</strong></li><li>Inversión: <strong>2% del monto de depósito</strong></li></ul>",
	"$st@readmore": "Leer más"
}