{
  "$st@map-title": "ヒートマップ取引",
  "$st@map-preview": "ヒートマップ取引は、分析用チャートなしで同時に複数のツールを表示できる独自の戦略です。 それらは、購入時においてオプションタイプを選択するための重要な指標としてのダイナミクスを備えた、通貨ペアのデジタルデータとして表示されます。",
  "$st@map-text": "<h1>ヒートマップ取引戦略</h1><p>ヒートマップは、さまざまな資産に対する通貨相場をリアルタイムで表す指標です。この指標は、トレーダーに株式市場の状況を明確に示します。</p><p>適切に使用された通貨ヒートマップは、収益性の高い取引のシグナルを提供します。</p><h2>この戦略を選択する理由とは？</h2><p>ヒートマップ指標を使用すると、トレーダーはファンダメンタル分析やテクニカル分析を含め、基本的にいかなるチャートも使用することなく取引を行うことができます。取引の効率を高めるため、最大限でのベストなウィンドウは15〜30分ほど続く必要があります。</p><h2>取引におけるヒートマップの使用方法とは？</h2><p>ヒートマップは、通貨の見積もりと資産比率を含むチェス盤のようなグラフです。水平線は1つの資産を表し、垂直線は別の資産を表し、それらの交点は、他の資産に対する最初の資産の価格の上昇または下降を示します。ヒートマップには5つの異なる色が使用されています。</p><ul><li>緑 / 資産は買い占めの状態にあり、価格下落が予想されます。</li><li>赤 / 資産は過剰売りの状態にあり、価格上昇が予想されます。</li><li>薄い緑 / 資産は買い占めの状態になる傾向があります。</li><li>薄い赤 / 資産は過剰売りの状態になる傾向があります。</li><li>灰色 / フラットな状態にあります。</li></ul><p>例を使用しヒートマップ分析を実行してみましょう：</p><img src='/assets/strategy/map-1.png'><p>ベアトランザクションで利用可能な通貨ペアは、ヒートマップ上で資産の交差点として緑で表示されます：</p><ul><li>AUD / EUR</li><li>AUD / USD</li><li>AUD / JPY</li><li>AUD / GBP</li><li>AUD / CHF</li><li>AUD / CAD</li><li>CAD / CHF</li><li>NZD / USD</li><li>NZD / JPY</li><li>NZD / CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>ブルトランザクションで利用可能な通貨ペアは、ヒートマップ上で資産の交差点として赤で表示されます：</p><ul><li>EUR / AUD</li><li>USD / AUD</li><li>JPY / AUD</li><li>GBP / AUD</li><li>CHF / AUD</li><li>CAD / AUD</li><li>USD / NZD</li><li>JPY / NZD</li><li>CHF / NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>緑と赤には、灰色や薄い色を考慮しない場合にのみ注意を払ってください。</p><h2>取引の推奨事項</h2><ul><li>有効期限：<strong>15〜30分</strong></li><li>投資額：<strong>入金額の2％</strong></li></ul><h2>ヒートマップ</h2>",
  "$st@turn-title": "トレンドリバーサル取引",
  "$st@turn-preview": "リバーサル取引戦略は、指標なしで行われます。トレーダーは、ローソク足チャートを分析し、適切なタイミングで取引を開始する方法を知っている必要があります。取引セッション中、トレンドは両方向に何度か逆転するため、適切な瞬間を捉えることができればトレーダーは大きな利益を上げることができます。",
  "$st@turn-text": "<h1>トレンドリバーサル取引</h1><p>リバーサル取引戦略は、指標なしで行われます。トレーダーは、ローソク足チャートを分析し、適切なタイミングで取引を開始する方法を知っている必要があります。取引セッション中、トレンドは両方向に何度か逆転するため、適切な瞬間を捉えることができればトレーダーは大きな利益を上げることができます。</p><h2>この戦略を選択する理由とは？</h2><p>戦略はいたってシンプルです。トレーダーが自身で、トレンドの逆転する瞬間を見つけ決定をすることを可能にします。この戦略は指標を必要とせずローソク足チャートの分析のみだけで行われるため、多くのトレーダーがそれを利点であると考えています。</p><h2>取引におけるリバーサル戦略の使用方法とは？</h2><p>まず、取引開始の前にローソク足チャートビューをアクティブにしてください。そして、関連するタイプを選択してください。</p><img src='/assets/strategy/turn-1-en.jpg'><p> ブリッシュとベアリッシュの2つのローソク足モデルは、逆転のシグナルと見なす必要があります：</p><img src='/assets/strategy/turn-2-en.jpg'><p>主な条件：ローソク足サイズは同様である必要があります：</p><img src='/assets/strategy/turn-3-en.jpg'><p>それらの影のサイズも同様である必要があります：</p><img src='/assets/strategy/turn-4-en.jpg'><p>この例では、ブリッシュのローソクがベアリッシュのローソクに続いています。これは、トレンドが上向きに反転していることを意味し、<strong>CALL</strong>オプションを購入するべきということになります。</p><h2>取引の推奨事項</h2><ul><li>チャート時間：<strong> 5分</strong></li><li>有効期限：<strong>15〜30分</strong></li><li>投資額：<strong>入金額の2％</strong></li></ul>",
  "$st@absorption-title": "吸収戦略",
  "$st@absorption-preview": "吸収戦略は、次のローソクのそれぞれが、その前の低いポイントから高いポイントまでのローソクよりも大きい場合のみの組み合わせを意味します。この戦略で利益を得るには、指標を使用することができないため、ローソク足チャートに従って適切なタイミングで適切なタイプのトランザクションを開くことが重要となります。",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "ニュース取引",
  "$st@news-preview": "ニュース取引は基本的な戦略のうちのひとつです。ただし、それはテクニカル分析を除外するものではなく、チャートはニュースで予測されたとおりに動作するとは限りません。したがって、収益性の高いニュース取引を行うには、待つことが非常に重要であると考えられています。",
  "$st@news-text": "<h1>ニュース取引</h1><p>ニュース取引は基本的な戦略のうちのひとつです。ただし、それはテクニカル分析を除外するものではなく、チャートはニュースで予測されたとおりに動作するとは限りません。したがって、収益性の高いニュース取引を行うには、待つことが非常に重要であると考えられています。</p><h2>この戦略を選択する理由とは？</h2><p>通貨市場での取引戦略はかなり難しいものの、ニュース取引は最も人気のあるものの1つであることが証明されています。</p><p>世界では毎日、短期的な価格変動を示すさまざまなニュースが届き、市場は大多数の国の通貨をまとめています。つまり、特定の国の経済的および政治的ニュースが国の通貨レートに影響を与え、それゆえ取引を成功させるための幅広い機会を得ることが可能となります。</p><h2>ニュース取引の実情と使用方法とは？</h2><p>まず、メニューバーで関連するオプションを選択し、ローソク足チャートビューをアクティブにしてください：</p><img src='/assets/strategy/news-1-en.jpg'><p>さらに、経済カレンダーが必要です。こちらから取得できます。</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>この経済カレンダーの使いやすさとポイント：赤でマークされたニュースやイベントに注意を払いましょう。それらは市場に大きな影響を与えるものです：</p><img src='/assets/strategy/news-2-en.jpg'><p>取引セッションを開始するたびに、経済カレンダーを確認する必要があります。重要なニュースがあるとき、以前は信頼していた指標と取引システムが誤ったシグナルを発生する可能性があるからです。主要因が市場に大きなボラティリティをもたらす可能性もあるため、驚く必要はありません。</p><p>これが、経験豊富なトレーダーが重要なニュースのリリース時に一時停止を好む理由です。これは、チャートにてトレンドが横ばいで価格を表示する際の、市場での活動の低迷を説明しています。ただし、これにより価格チャネルを決定することが可能となります。ニュースのリリース時に動向があり、価格チャネルが崩壊したら、すぐにストライキ方向でのトランザクションを開始する必要があります。</p><p>この例は、ニュースリリースが多くの買い手を市場にもたらし、その結果、価格チャネルが崩壊したことを示しています。つまり、<strong>CALL</strong>オプションを購入するべきということになります。</p><img src='/assets/strategy/news-3-en.jpg'><p>ニュースに起因して急落する為替レートは、永遠に続くわけではないことを忘れないでください。通常、レートは情報が公開される前のレベルに徐々に戻ります。 したがって、ニュースのリリース直後に関連するタイプのトランザクションを開始できなかった場合は、無理にリスクを冒さない方がよいでしょう。市場が安定性を取り戻すまで、数時間ほど取引を一時停止し、その後再開することをお勧めします。</p><h2>取引の推奨事項</h2><ul><li>有効期限：<strong>15〜30分</strong></li><li>投資額：<strong>入金額の2％</strong></li></ul>",
  "$st@gap-title": "ギャップ取引",
  "$st@gap-preview": "ギャップとは、大量の取引による価格の低下です。主な動きは営業日のチャートにて発生しますが、週末でもトレンドは継続的に発生します。金曜日の公式相場は、土曜日と日曜日に大幅に変更される可能性があるため、月曜日に簡単に利益を上げる機会がトレーダーに提供されます。",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "ピノキオ戦略",
  "$st@pinocchio-preview": "ピノキオ戦略は、おとぎ話のキャラクターピノキオのように見えるローソク足からその名前が付けられました。ローソクのメイン部分は頭を表し、そこから伸びる影はピノキオの鼻と非常によく似ています。チャートにてそのようなローソク足が現れた際は、トレンドに変化が起こることを示唆しています。鼻が長くなるほど、その変化が生じる可能性は高くなります。ピノキオ戦略は、そのシンプルさと効率性で人気です。",
  "$st@sar-title": "パラボリックSAR取引",
  "$st@sar-preview": "パラボリックSARとは、テクニカル分析に熱心なトレーダーの間で最も人気のある指標のひとつです。使用方法は簡単で、非常に効果的です。指標を使用すれば、ローソク足チャートでトレンドの反転を見つけ、利益につながる決定を下すことができます。",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "もっと見る",
  "$faq@-0-title": "クイック<span>スタート</span>",
  "$faq@-0-q-0": "登録",
  "$faq@-0-a-0": "<p>メインページにある登録フォームに入力してください。メールフォルダに届いたメールのリンクをクリックして、メールアドレスを認証してください。</p><p>登録は完全無料です。本物の利益を上げる準備が整ったら、本アカウントに入金しましょう。入金する前に、ぜひデモアカウントで事前に試してみてください。.</p><p>アカウントが本登録されれば、取引の準備は完了です。書類などの用意は必要ありません。必要なのは、登録フォームでクライアント契約に同意することだけです。</p>",
  "$faq@-0-q-1": "デモアカウント",
  "$faq@-0-a-1": "<p>プロフェッショナルな取引をスタートする最初のステップを簡単でリスクのないものにするために、まずはデモアカウントを使用して全プラットフォーム機能へのアクセス許可を取得してください。アカウントの設定が完了したら、デモアカウントにある$1,000を使用してあなたのトレーディングに関する戦略のテストをしたり、トレーディングのスキルを上げましょう。ターミナルにて本アカウントとデモアカウントを自由に切り替えてください。デモアカウントでは実際の資金での処理はされないため、利益が出ても出金することはできません。</p><p>デモアカウントでの資金が不足した場合は、一度サインアウトしてから再度ログインし、初期残高を復元してください。</p>",
  "$faq@-0-q-2": "最低入金額",
  "$faq@-0-a-2": "<p>最低入金額は$5、€5、A$5、₽300 、₴150です。最初の投資こそ、本当の利益へと近づく第一歩です！</p>",
  "$faq@-0-q-3": "Binariumで取引を学びましょう",
  "$faq@-0-a-3": "<p>教育セクションで、あなた自身の取引に対する自信や知識を構築してください。私たちが無料で提供している資料は、あなたが賢く取引し、Binariumの主要戦略や資産について深く知るために役立つはずです。.</p><p>また、優秀なトレーダーとの1対1のトレーニングレッスンも提供しています。詳細についてはお問い合わせください。</p>",
  "$faq@-0-q-4": "アカウント制限",
  "$faq@-0-a-4": "<p>Binariumは法定年齢に達している方のみ利用可能です。</p>",
  "$faq@-0-q-5": "携帯デバイス用のBinarium",
  "$faq@-0-a-5": "<p>モバイルブラウザを使用して任意のデバイスからBinariumにアクセスするか、Androidアプリをお使いの携帯電話にインストールしてください。</p>",
  "$faq@-0-q-6": "その他ご質問がある場合、お気軽にお問い合わせください。",
  "$faq@-0-a-6": "<p><a class=\"open-chat-button\">オンラインカスタマーサポートチャット</a>にご相談いただくか、 <a href=\"mailto:support@binarium.com\">support@binarium.com</a>までメールにてお問い合わせください。もしくは、メールにてリクエストを頂ければ、約1時間以内（カスタマーサポートの営業時間内）に折り返しお電話を差し上げることも可能です。</p>",
  "$faq@-1-title": "取引の <span>基本</span>",
  "$faq@-1-q-0": "取引",
  "$faq@-1-a-0": "<p>オプション取引は、満期時の資産価格の予測が正しければ、確定された支払いが提供される金融商品です。資産の価格が当初よりも高くなるか低くなるかを予測して取引を行います。あなたに必要なのは、資産を選択し、その選択した期間の価格の上下を予測することだけです。取引が成功した場合、確定された支払い（イン・ザ・マネー ）を獲得することができます。取引の終了時に資産価格が同レベルのままであった場合、投資額は利益なしでアカウントに返金されます。価格の上下の予測が外れてしまった場合、投資額のみが消失します（アウト・オブ・ザ・マネー）。</p>",
  "$faq@-1-q-1": "有効期限",
  "$faq@-1-a-1": "<p>有効期限は、取引が終了し、利益を上げたかどうかを確認する瞬間を決定します。</p><p>Binariumでは、有効期限が5分以内の短期取引と、5分から3ヶ月の取引の2種類の取引を提供しています。</p>",
  "$faq@-1-q-2": "満期率",
  "$faq@-1-a-2": "<p>満期率とは、取引満了時の金融資産の価値です。それは、始値よりも低い、高い、または等しい場合があります。有効期限とトレーダーの予測の間のコンプライアンスが利益を定義します。</p>",
  "$faq@-1-q-3": "コール・アンド・プット",
  "$faq@-1-a-3": "<p>プットまたはハイオプションを予測する場合、資産の価値が、始値よりも下がると想定することを意味します。コールまたはローオプションはその逆で、資産の価値が始値よりも上がると想定することを意味します。</p>",
  "$faq@-1-q-4": "見積もり",
  "$faq@-1-a-4": "<p>クウォートは、特定の時点での資産の価格に関連しています。トレーダーとしてのあなたにとって、取引開始時（始値）と終了時（満期率）の相場は特に重要です。</p><p>Binariumのクウォートは、マーケットリーダーとして高い評価を得ているLeverateによって提供されています。</p>",
  "$faq@-1-q-5": "始値",
  "$faq@-1-a-5": "始値とは、取引開始時の資産価格を意味します。",
  "$faq@-1-q-6": "Still have questions? Get in touch with us",
  "$faq@-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-2-title": "<span>アカウント</span>",
  "$faq@-2-q-0": "アカウント通貨",
  "$faq@-2-a-0": "<p>米ドル、ユーロ、オーストラリアドル、ロシアルーブル、ウクライナグリブナの5つの通貨から選択できます。ご登録後は、アカウントの通貨を変更することができませんのでご注意ください。</p>",
  "$faq@-2-q-1": "入金と出金方法",
  "$faq@-2-a-1": "<p>クレジットカード（VISA・Mastercard・Mir）、電子ウォレット（Qiwi・Yandex.Money・WebMoney）、または、仮想通貨（ビットコイン・イーサリアム・ライトコイン・リップル）で、入金と出金を行います。</p>",
  "$faq@-2-q-2": "Minimum deposit",
  "$faq@-2-a-2": "<p>最低入金額は$5、€5、A$5、₽300 、₴150です。この金額により、取引を開始して、本当の利益を上げることができます。</p>",
  "$faq@-2-q-3": "最大入金額",
  "$faq@-2-a-3": "<p>一度に入金できる金額は$10,000、€10,000、A$10,000、₽600,000 、₴250,000です。入金取引回数には上限がありません。</p>",
  "$faq@-2-q-4": "資金はいつBinariumアカウントに追加されますか？",
  "$faq@-2-a-4": "<p>ご入金額は、決済方法の認証後にアカウントに反映されます。銀行口座の資金が確保されると、即座にプラットフォームとBinariumアカウントに反映されます。</p>",
  "$faq@-2-q-5": "支払いが拒否されました。どうしたらいいですか？",
  "$faq@-2-a-5": "<p>この問題が発生した理由には様々な要因がある場合があります。問題に関する詳細を記載した上で、<a href=\"mailto:support@binarium.com\">support@binarium.com</a>にメールを送信するか、オンラインチャットにてカスタマーサポートチームにお問い合わせください。可能な限り迅速に対応いたします。</p>",
  "$faq@-2-q-6": "アカウントタイプ",
  "$faq@-2-a-6": "<p>アカウントタイプは、入金額の合計と実際の取引量によって決定されます。プラットフォームにてチャージをし、アカウントをアップグレードすることでアクティブな状態をキープできます。アカウントタイプは無制限で、それを維持するための手数料はかかりません。</p><p>詳細については、<a href=\"/main/cashbox/account-types\">アカウントタイプ</a>セクションを参照してください。</p>",
  "$faq@-2-q-7": "Still have questions? Get in touch with us",
  "$faq@-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-3-title": "<span>出金</span>",
  "$faq@-3-q-0": "最低出金額",
  "$faq@-3-a-0": "<p>最低出金可能な金額は$5、€5、$A5、₽300 、₴150です。</p>",
  "$faq@-3-q-1": "最大出金額",
  "$faq@-3-a-1": "<p>1回の取引にあたる最大出金可能額は、$250、€250、A$250、₽15,000 、₴6,000です。この制限により、迅速に出金が行われます。</p><p>それ以上の金額を出金する場合は、出金額を複数に分割してください。アカウントタイプによって、出金取引数が決定されます（詳細については、<a href=\"/main/cashbox/account-types\">アカウントタイプ</a>セクションにてご確認ください）。</p><p>大きな金額を出金する方法に関するご質問は、サポートチームまでお問い合わせください。</p>",
  "$faq@-3-q-2": "入出金の手数料がかかりません。",
  "$faq@-3-a-2": "<p>アカウントへの入金または資金の出金時の際に発生する、支払いシステムの手数料を負担します。</p><p>ただし、取引量（すべての取引の合計）が入金額の2倍以上でない場合、出金申請金額の10％分の手数料を負担できない場合があります。</p>",
  "$faq@-3-q-3": "出金申請が1時間以降に処理されます。",
  "$faq@-3-a-3": "<p>アカウントが完全に認証され、すべてのプラットフォームの要件を満たしている場合、1時間以内に出金申請を処理することができます。</p><p>アカウント認証が完了していない場合、出金申請が処理されるまでに3営業日ほどかかります。また、未認証のアカウントからの出金申請は1日に1回のみ可能で、それ以上は受け付けていません。</p><p>出金申請は、決済部門の営業日である月曜日から金曜日、9時から22時（GMT +3）の間に処理されます。週末は、定められた数のみ処理されます。決済部門が休業日の間に提出された出金申請は、翌営業日の初めに処理されます。</p>",
  "$faq@-3-q-4": "出金ポリシー",
  "$faq@-3-a-4": "<p>Binariumはお客様の安全を第一に考えています。そのため、出金申請をするにあたり、アカウント認証が必須となっています。これは、お客様の資金が詐欺やマネーロンダリングの対象とならないよう保証するためです。</p><p>以前にBinariumアカウントへの入金時に使用された銀行口座にのみ、送金します。当該の銀行口座が現在すでに利用できない場合や、複数の支払い方法を利用し入金している場合は、オンラインチャットでカスタマーサポートチームにご連絡いただくか、あるいは問題の詳細を記載した上で<a href=\"mailto:support@binarium.com\">support@binarium.com</a>までメールにてお問い合わせください。</p>",
  "$faq@-3-q-5": "アカウント認証の手順",
  "$faq@-3-a-5": "<p>アカウント認証を行うには、ユーザープロフィール（個人情報と連絡先）ページのすべての欄へ正確な情報を入力し、以下の書類をid@binarium.comまでメールに添付してご送付ください。</p><p>VISA、Mastercard、Maestro cardsにて入金履歴のあるアカウントの場合：</p><ul><li>銀行カードのスキャンまたは高解像度の写真（両面）。画像の要件：</li><li><ul><li>真ん中の数字を隠し、それ以外のカード番号の最初の6桁と終わりの4桁が明確に確認できること（例：530403XXXXXX1111）。</li><li>カード所有者の姓名が明確に確認できること。</li><li>有効期限が明確に確認できること。</li><li>カード所有者の署名が明確に確認できること。</li><li>CVVコードを隠すこと。</li></ul></li><li>カード所有者の個人情報、有効期間、発行国、署名、写真が表示されているページの高解像度のパスポート写真、またはパスポートのスキャン。</li><li>Binariumへの入金履歴を証明する、銀行が発行した公式文書（銀行のモバイルアプリからのデジタル文書は受け付けることができません）。</li></ul><p>Qiwi・Webmoney・Yandex.Moneyなどの電子ウォレット、Bitcoin・Ethereum・Litecoin・Rippleなどの仮想通貨の所有者の場合：</p><ul> <li>カード所有者の個人情報、有効期間、発行国、署名、写真が表示されているページの高解像度のパスポート写真、またはパスポートのスキャン。</li><li>Binariumへの入金履歴を証明する、電子ウォレットの文書またはスクリーンショット（これらには、入金が行われた月のすべての取引も反映されている必要があります）。</li></ul><p>上記以外のスキャンデータや写真の一部を隠したり編集したりしないでください。</p><p>第三者による資金提供や出金は禁止されています。</p>",
  "$faq@-3-q-6": "出金申請を提出することができない",
  "$faq@-3-a-6": "<p>プロフィールにて、必要な情報をすべて入力したかどうかをご確認ください。確認するには、まず<a href=\"/main/profile\">プロフィール設定</a>ページにアクセスしてください。すでに入力した情報に誤りがある場合や情報が不完全な場合、出金申請が拒否されたり、出金処理が遅れる可能性があります。アカウント情報、またはウォレット番号が正しく入力されていることをご確認ください（+、*、/、（）、および前後と中央のスペースの入力はできません）。</p><p>すべての情報が正しく入力されているのにも関わらず問題が解決しない場合は、問題に関する詳細を記載し、<a class=\"open-chat-button\">オンラインチャット</a>にてカスタマーサポートチームまでお問い合わせください。</p>",
  "$faq@-3-q-7": "出金申請は完了しているのに、まだ着金していない",
  "$faq@-3-a-7": "<p>着金するまでの時間は、決済方法によって異なります。</p><p>銀行カードへのご出金の場合、いくつかの段階でプロセスが構成されているため、出金処理にかかる時間は発行銀行によって異なります。着金するまでに数営業日かかる場合があります。詳細については、ご利用の銀行までお問い合わせください。</p><p>Binariumの決済部門が出金申請を承認してから、約1時間以内に電子ウォレットに着金します。</p><p>遅延の理由は様々ですが、予期されていない状況などが考えられます。これには、決済プロバイダー側に発生した技術的なエラーや問題、電子ウォレットシステムの障害などが含まれます。</p><p>このような状況の場合、Binarium側での制御が及ばないため、しばらくお待ちいただく必要があります。指定時間内に銀行カードまたは電子ウォレットに着金されない場合は、カスタマーサポートチームにお問い合わせください。</p>",
  "$faq@-3-q-8": "Still have questions? Get in touch with us",
  "$faq@-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-4-title": "<span>ボーナス</span>",
  "$faq@-4-q-0": "ボーナス",
  "$faq@-4-a-0": "<p>ボーナスとは、取引のポテンシャルを高めるためにご入金額に加えて受け取れる資金のことです。ボーナス額は、ご入金額とアカウントのステータスによって異なります。ボーナスは、別のボーナスアカウントに加算されます。</p><p>Binariumでは、次のようなボーナスを提供しています：</p><ul><li>新規登録のお客様が、最初のご入金を行う際に受け取れるウェルカムボーナス</li><li>Binariumのプロモーションやイベントに参加するためのボーナス</li><li>ノーリスク取引と入金保険（これらのボーナスタイプの詳細については、以下をご覧ください）</li><li>無料で参加可能なBinariumトーナメントから受け取った賞金ボーナス（賞金は、順位に応じて参加者に配当されます）</li></ul><p>ボーナスを受け取るための条件や内容は、それぞれのお客様によって異なります。<a href=\"/main/client-agreement\">クライアント契約</a>の条項に違反した場合、当社は発行されたボーナスを取り消す権利を有します。</p><p>決済システムの制限等により複数に分けてご入金を行った場合は、カスタマーサポートに連絡し、ご入金総額に応じたボーナスをお受け取りください。</p><p>また、ご入金時にボーナスを受け取らない選択ももちろん可能です。</p>",
  "$faq@-4-q-1": "ノーリスク取引",
  "$faq@-4-a-1": "<p>ご入金額を失うリスクなしで、ノーリスク取引を行うことができます。ノーリスク取引では、残高から資金が引き落とされることはなく、利益は実際のアカウントにそのまま加算されます。</p><p>特別オファーの一部やプロモーションコードを使用してアカウントにご入金いただく場合、ノーリスク取引が発生します。ノーリスク取引の数や内容は、プロモーションまたはプロモーションコードの説明に記載されています。ノーリスク取引はいつでも開始できますが、資金を引き出すと無効になります。</p><p>利用可能なノーリスク取引は、ターミナルの上向きの緑色の矢印のすぐ上に表示されています。</p><p>ノーリスク取引はどのように機能しますか？</p><p>ノーリスク取引の合計金額（プロモーションまたはプロモーションコードの説明に表示）と同等の金額が実際のアカウントから確保され、ボーナスアカウントに加算されます。</p><p>たとえば、アカウントに100ドルを入金して10ドルのノーリスク取引を3回受け取ると、30ドルは実際の残高から確保され、ボーナスアカウントへと加算されます。この30ドルを使用して、3つのノーリスク取引を連続して行うことができ、損失を伴ってもそれはプラットフォームによって補償されます。しかし、プラットフォームからの合計補償額は、入金額を超えることはできません。</p><p>ノーリスク取引からのボーナス資金を出金するための条件は、通常のボーナスの条件と同様です。</p>",
  "$faq@-4-q-2": "Risk-free trades",
  "$faq@-4-a-2": "<p>入金保険とは、Binariumが提供するボーナスの一種です。特定の数の取引で発生する可能性のある損失をカバーします。</p><p>入金保険のルール：</p><ul><li>最初の連続した取引のみが補償されます。</li><li>1回の取引への投資額は、合計入金額の33％を超えてはいけません。</li><li>プラットフォームからの補償額は、入金額を超えることはできません。</li></ul><p>たとえば、トレーダーが5回の保険付きの取引を行い、取引終了後の残高が取引前よりも少なくなった場合、ルールに従って、プラットフォームは差額を補償します。この場合の補償として加算された資金はボーナス資金と見なされ、それらに適用されるルールは通常のボーナスのルールと同様です。</p><p>保険が提供されるための条件が満たされている場合は、カスタマーサポートに連絡し、補償額をお受け取りください。</p>",
  "$faq@-4-q-3": "ボーナスの出金",
  "$faq@-4-a-3": "<p>ボーナス利用や無料で参加可能なトーナメントから獲得した資金を含むボーナス資金は、必要とされる取引量に達した後にのみ出金することができます。受け取った直後には出金できません。</p><p><strong>入金ボーナス</strong>（Binariumアカウントへ入金する際に受け取ったボーナス）を出金するには、ボーナス資金の40倍以上の取引を行う必要があります。</p><p>たとえば、アカウントに入金し150ドルのボーナスを受け取った場合、総取引量は$150 × 40 = $6,000となります。したがって、取引量が6,000ドルに達すると、ボーナス資金を出金することができます。</p><p><strong>入金不要ボーナス</strong>の場合、ボーナス資金の50倍以上の取引を行う必要があります。最大出金額は、受け取った入金不要ボーナス額を超えることはできません。</p><p>ターンオーバーには、利益のある取引と損失のある取引の両方が考慮されますが、始値で終了した取引は考慮されません。また、出金制限はありませんが、ボーナスを獲得した際の入金額の一部を引き出した場合、ボーナスはアカウントから自動的に削除されます。</p><p>Binariumでは、マーチンゲール戦略（取引において投資額を倍増させる戦略）は禁止されていますのでご注意ください。マーチンゲール戦略が適用された取引はプラットフォームによって検出され、ターンオーバーには考慮されません。さらに、そのような取引における結果はすべて無効と見なされ、拒否される可能性があります。</p><p> 1回の取引あたりのターンオーバーには、合計ボーナス額の最大5％までが考慮されます。たとえば、$200のボーナスを受け取った場合、ターンオーバーに考慮される最大金額は、1回の取引ごとに最大10ドルまでとなります。</p>",
  "$faq@-4-q-4": "Still have questions? Get in touch with us",
  "$faq@-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-5-title": "取引、資産、<span>クウォート</span>",
  "$faq@-5-q-0": "最低取引額",
  "$faq@-5-a-0": "<p>最大取引額は$10,000、€10,000、A$10,000、₽600,000、₴250,000です。最大取引額での有効な取引数は20回までに制限されています。</p>",
  "$faq@-5-q-1": "裁定取引金額",
  "$faq@-5-a-1": "<p>1回の取引額は$1、€1、A$1、₽60、₴25以上である必要があります</p>",
  "$faq@-5-q-2": "Binariumで取引を開始するには？",
  "$faq@-5-a-2": "<p>資産、有効期限、取引額を選択し、価格が移動する方向を決定してください。資産の価格が上がると思われる場合には、上向きの緑色の矢印をクリックし、逆に価格が下がると思われる場合には、下向きの矢印のある赤いボタンをクリックしてください。</p><p>Binariumでは、マーチンゲール戦略（取引において投資額を倍増させる戦略）は禁止されていますのでご注意ください。そのような取引における結果はすべて無効と見なされ、拒否される可能性があります。</p>",
  "$faq@-5-q-3": "取引履歴",
  "$faq@-5-a-3": "<p>履歴セクションにて取引履歴を確認することができます。ターミナルの左側のメニューまたは右上にあるドロップダウンメニューから、ユーザープロフィールをクリックし、<a href=\"/main/deal-history\">取引履歴</a>セクションを選択してアクセスしてください。</p>",
  "$faq@-5-q-4": "利益率",
  "$faq@-5-a-4": "<p>Binariumでの利益は取引額の最大90％に達します。利益率は、取引がイン・ザ・マネーで期限切れになった後、トレーダーが獲得する投資の割合を表します。</p>",
  "$faq@-5-q-5": "すでに始めた取引はどのように監視できる？",
  "$faq@-5-a-5": "<p>取引は資産チャート自体または取引履歴（左メニュー）に表示されます。４つの異なるグラフを同時に操作できます。</p>",
  "$faq@-5-q-6": "取引が可能な曜日",
  "$faq@-5-a-6": "<p>全ての資産において、月曜日から金曜日の間に取引可能です。週末に取引できるのは、仮想通貨、LATAM、GSMIインデックス、およびOTC資産のみです。</p>",
  "$faq@-5-q-7": "さまざまな資産の取引時間",
  "$faq@-5-a-7": "<p><a href=\"/main/asset-catalog\">資産カタログ</a>セクションにて、Binariumの各資産の取引時間を確認できます。</p>",
  "$faq@-5-q-8": "取引結果に関する紛争",
  "$faq@-5-a-8": "<p>すべての取引の詳細はBinraiumシステムに保存されます。資産の種類、始値と終値、取引の開始時間と有効期限（秒単位で正確です）は、開始された取引ごとに記録されます。</p><p>クウォートの正確性について疑問がある場合、当該のケースを調査し、サプライヤーとクウォートを比較するようBinariumカスタマーサポートチームにご依頼ください。ご依頼の処理には少なくとも3営業日ほどかかります。</p>",
  "$faq@-5-q-9": "Binariumのクウォートが、FOREXや他の情報ソースのクウォートと異なるのはなぜですか？",
  "$faq@-5-a-9": "<p>考えられる理由は次のとおりです。</p><ul><li>さまざまな情報ソースによって、クウォートはわずかに異なる場合があります。</li><li>FOREXのクウォートは、ビッド（買い値）とアスク（売り値）として表示されます。Binariumは、（ビッド+アスク）÷2 の計算式にしたがって平均クウォートを表示しています。</li><li>クウォートは、わずかな時間差により、小数点以下4〜5桁で異なる場合があります。</li></ul><p>お客様は、ご登録時にBinariumのクウォートが優先されることに同意することとします（他のリソースのクウォートと一致しない場合があります）。サードパーティのリソースは補助ツールとして使用できますが、クウォートの​​検証には使用できません。</p>",
  "$faq@-5-q-10": "Still have questions? Get in touch with us",
  "$faq@-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-6-title": "Educational videos",
  "$email-collect@title": "We would like to collect your email",
  "$email-collect@text": "We process personal data in accordance with <a href=\"/main/client-agreement\">Client agreement</a> and <a href=\"/main/privacy\">Privacy policy</a>.<br><br>Collecting your email helps us to protect your account. You may receive emails from us and can opt out any time.",
  "$email-collect@checkbox": "I give permission to collect my email for the above mentioned purposes",
  "$email-collect@button": "submit",
  "$verification@menu": "Verification",
  "$verification@response@uploaded": "Uploaded",
  "$verification@response@checked": "Verified",
  "$verification@response@reload": "Upload new",
  "$verification@response@comment": "Comment from support",
  "$verification@email@title": "Mail",
  "$verification@email@info": "Check your email: we've sent you a message with a confirmation link. To confirm your email you need to click on the link in the message.",
  "$verification@email@confirmed": "Your email has been successfully confirmed",
  "$verification@email@not-received": "<h2>Didn't receive the message?</h2><p>Check you entered the right address above and click the button below:</p>",
  "$verification@email@send-again": "Send the message again",
  "$verification@email@has-been-sent": "<p>The message containing the link has been sent. Check your mail and follow the confirmation link.</p>",
  "$verification@email@next-error": "A new message can be sent in {{ nextEmail }} minutes. To activate your account, please verify your email or contact support.",
  "$verification@formats": "Formats: jpg, jpeg, png, tiff, pdf. File size: no more than 1Mb",
  "$verification@upload": "Upload a photo or scan",
  "$verification@error@size": "The file size exceeds the permitted size of 1Mb.",
  "$verification@error@format": "Invalid file format. We can accept jpg, png, pdf or tiff.",
  "$verification@error@file": "File upload error",
  "$verification@example": "Example",
  "$verification@status@uploaded-p": "Uploaded",
  "$verification@status@uploaded-m": "Uploaded",
  "$verification@status@uploaded-f": "Uploaded",
  "$verification@status@rejected-p": "Not confirmed",
  "$verification@status@rejected-m": "Not confirmed",
  "$verification@status@rejected-f": "Not confirmed",
  "$verification@status@confirmed-p": "Confirmed",
  "$verification@status@confirmed-m": "Confirmed",
  "$verification@status@confirmed-f": "Confirmed",
  "$verification@status@processing": "Awaiting verification",
  "$verification@documents@confirmed": "Documents successfully confirmed",
  "$verification@documents@rejected": "Documents not confirmed",
  "$verification@file@front": "Front",
  "$verification@file@front-drop": "Drag a photo or scan of the front of the card here",
  "$verification@file@back": "Back",
  "$verification@file@back-drop": "Drag a photo or scan of the back of the card here",
  "$verification@file@screen-drop": "Drag screenshot here",
  "$verification@file@passport-drop": "Drag a photo or scan of your passport here",
  "$verification@submenu@email": "Mail",
  "$verification@submenu@docs": "Documents",
  "$verification@submenu@methods": "Payment methods",
  "$verification@callback": "If additional information is needed to verify your account, someone from Binarium support will contact you by email or phone.",
  "$verification@passport@description": "<p>Upload a photo or scan of your passport, open to show your photograph and signature.</p><ol><li>All details, including the passport series and number, must be clearly legible;</li><li>Cropping or editing the image, including concealing part of the details, is forbidden;</li><li>Admissible formats: jpg, png, tiff or pdf; size up to 1Mb.</li></ol>",
  "$verification@card@description": "<p>Upload a photo or scan of both sides of the card, observing the following rules:</p><ol><li> The first 6 and last 4 digits of the card number must be clearly visible (e.g. 5304 03XX XXXX 1111); <strong>the 6 digits in between must be concealed;</strong></li><li>The cardholder's first and last name must be clearly visible and match the details provided in the user's profile on the Binarium platform;</li><li>The card's expiry date must be clearly visible;</li><li>The back of the card must have been signed by the cardholder;</li><li><strong>The CVV code must be concealed;</strong></li><li>Admissible formats: jpg, png, tiff or pdf; size up to 1Mb.</li></ol>",
  "$verification@screen@description": "<p>Upload a screenshot of your online wallet in jpg, png, tiff or pdf format. File size up to 1Mb. The following should be visible in the screenshot:</p><ol><li>A transaction to top up your account on the Binarium platform;</li><li>All transactions for the month in which your Binarium account was topped up;</li><li>The wallet number and accountholder details (must match the details provided in the user's profile on the Binarium platform).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "We have established from the documents you provided that you are not yet 18 years of age. According to the Binarium Customer Agreement we do not work with people aged under 18, so we are obliged to refuse to verify your account. We shall be pleased to see you as one of our customers when you reach 18.",
  "$verification@comment@WRONG_NAME": "We are obliged to refuse verification, because the name in the document you uploaded and the name specified in your profile do not match. Please amend the name in your profile so that it matches the name shown in the document. The Binarium team will be glad to examine your new application.",
  "$verification@comment@BAD_FORMAT": "The format of the file you uploaded is not supported by the platform. We accept files in jpg, png, pdf and tiff formats. Please upload the document in one of these formats, and we shall be glad to examine a new application for verification.",
  "$verification@comment@WRONG_DOCUMENT": "The type of document you provided cannot be used for verification purposes, because it does not contain the necessary details. Please upload another document and submit a new application for verification.",
  "$verification@comment@LOW_QUALITY": "The quality of the uploaded images does not make it possible to study and verify the documents. Please upload the documents in higher resolution, and we will be sure to examine your application promptly.",
  "$verification@comment@INVALID_SIGNATURE": "The documents you uploaded is not signed. A document without a signature is not valid and cannot be verified. Please upload a photo or scan of a document bearing a signature to complete verification.",
  "$verification@comment@EDITED_DOCUMENT": "The documents you uploaded has been altered or cropped using graphics editing software. Company policy does not permit these kinds of changes to be made to uploaded files, so we are obliged to refuse you verification. Please upload your documents in the original version, complying with all the requirements of the platform. We shall be pleased to examine a new application for verification!",
  "$verification@comment@CONTACT_SUPP0RT": "We need to clarify a couple of details: please contact us via online chat, email or phone."
}
