{
  "$st@map-title": "Biểu đồ nhiệt ngoại hối",
  "$st@map-preview": "Heatmap trading is a unique strategy because it doesn't require a chart for analysis and allows you to view several tools simultaneously. They're displayed as digital data on currency pairs. Their dynamics are what should be used to select the direction for options being purchased.",
  "$st@map-text": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trend Reversal Trading",
  "$st@turn-preview": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "$st@turn-text": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@absorption-title": "Absorption Strategy",
  "$st@absorption-preview": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "News Trading",
  "$st@news-preview": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "Gap Trading",
  "$st@gap-preview": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are open during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Pinocchio Strategy",
  "$st@pinocchio-preview": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "$st@sar-title": "Parabolic SAR Trading",
  "$st@sar-preview": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>How to Trade with the Trend?</h2><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1</h1><p>The Seven Candles strategy is loved by both experienced and novice traders. The system is easy to learn, doesn't require any technical knowledge, yet is quite efficient and profitable. </p><h2>Why use this strategy? </h2><p>In spite of its simplicity, the strategy is quite stable. It is used to trade on a candlestick chart in an hourly time frame. The essence of the strategy is to enter the market with a long expiration, ignoring market noise and erratic trends. </p><h2>How to trade the Seven Candles strategy?</h2><p>First, let's mark the interval of hourly candles - it is from 22:00 GMT to 11:00 GMT. Here we can see 13 candles, which should be divided into red and green. Market entry is against the movement of most candles in this time interval.</p><p>To open a deal to go up, there must be at least 7 red candles in our interval. In the next hours (but no more than four), we wait for a red candle to appear and close. This is a signal to buy a UP option.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Accordingly, if the interval contains at least 7 green candles, we watch for the appearance and close of a green candle in the next 4 hours. It gives us a signal to buy a DOWN option.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading advice</h2><ul><li>Expiration: <strong>1-3 hours</strong></li><li>Investment: <strong>2% from deposit</strong></li></ul>\n",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrew's Pitchfork indicator is a technical analysis tool. It was developed by Alan Andrews, an American engineer from the University of Massachusetts. Trading on this system greatly facilitates the trading process.\n",
  "$st@andrewspitchfork-text": "<h1>The Andrews Pitchfork Indicator </h1><p>The Andrews Pitchfork Indicator is a technical analysis tool. It was developed by Alan Andrews, an American engineer from Massachusetts University. Trading on this system makes the trading process much easier</p><h2>Почему стоит использовать эту индикатор?</h2><p>The system is an indicator, which is suitable for use in correction trading, as well as for trader's work on the trend. Using the indicator, we can \"feel\" the trend, detecting the moments of its change and reversal points.</p><h2>How to trade on the Andrews Pitchfork indicator?</h2><p>First of all it is necessary to add an indicator to the chart</p><img src='/assets/strategy/pitchfork-1.jpg'><p>The formation of the indicator requires the selection of the maximum or minimum price on the chart. As the first point, the highest value of the trend is used, the second point is the lowest one, and the third one corresponds to the bottom, from which the trend should start. The essence of the indicator is based on stopping or trend reversal, which often happens in the area of support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator should be activated</p><img src='/assets/strategy/pitchfork-3.jpg'><p>At the moment when the price breaks through the upper or lower line of the indicator we make a deal. The trade should be opened in the direction in which the breakthrough was made.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Breaking through the resistance level, open a trade UP</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Trading advice</h2><ul><li>Expiration: <strong>3-5 свечей</strong></li><li>Investment: <strong>2% from deposit</strong></li></ul>\n",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Read more",
  "$faq@-0-title": "Quick <span>start</span>",
  "$faq@-0-q-0": "Registration",
  "$faq@-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "$faq@-0-q-1": "Demo Account",
  "$faq@-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, you can restore the initial balance any time.</p>",
  "$faq@-0-q-2": "Minimum deposit",
  "$faq@-0-a-2": "<p>For most payment methods, the minimum deposit requirement is {{@minDepositSum}} or the equivalent in your account currency. After making a deposit in this amount, you can safely start trading and making real profits. Please note that the minimum deposit amount may vary depending on the payment system you use. You can find detailed information about the minimum deposit for each payment systems found in the Cash Register section.</p>",
  "$faq@-0-q-3": "Learn to trade with Binarium",
  "$faq@-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "$faq@-0-q-4": "Account Restrictions",
  "$faq@-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "$faq@-0-q-5": "Binarium for mobile devices",
  "$faq@-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "$faq@-0-q-6": "Still have questions? Get in touch with us",
  "$faq@-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-1-title": "Trading <span>basics</span>",
  "$faq@-1-q-0": "Trade",
  "$faq@-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "$faq@-1-q-1": "Expiry time",
  "$faq@-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "$faq@-1-q-2": "Expiry rate",
  "$faq@-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "$faq@-1-q-3": "Call and Put",
  "$faq@-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "$faq@-1-q-4": "Quote",
  "$faq@-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "$faq@-1-q-5": "Opening price",
  "$faq@-1-a-5": "The asset price at the moment of trade opening.",
  "$faq@-1-q-6": "Still have questions? Get in touch with us",
  "$faq@-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-2-title": "<span>Account</span>",
  "$faq@-2-q-0": "Your account currency",
  "$faq@-2-a-0": "<p>Upon registration, you will be prompted to select the currency of your future account from common currencies from around the world and some cryptocurrencies. Please note that you can't change the account currency after you finish registration.</p>",
  "$faq@-2-q-1": "Funding and withdrawal methods",
  "$faq@-2-a-1": "<p>Binarium customers can make deposits and withdraw funds using Visa, Mastercard and MIR bank cards, FKWallet, Yandex.Money, WebMoney, Piastrix e-wallet systems, and the cryptocurrencies Bitcoin, Ethereum, Litecoin and Ripple. Available withdrawal methods may vary depending on the region you're trading from.</p>",
  "$faq@-2-q-2": "Minimum deposit",
  "$faq@-2-a-2": "<p>For most payment methods, the minimum deposit requirement is {{@minDepositSum}} or the equivalent in your account currency. After making a deposit in this amount, you can safely start trading and making real profits. Please note that the minimum deposit amount may vary depending on the payment system you use. You can find detailed information about the minimum deposit for each payment systems found in the Cash Register section.</p>",
  "$faq@-2-q-3": "Maximum deposit",
  "$faq@-2-a-3": "<p>The maximum amount you can deposit in a single transaction is {{@maxDepositSum}} or the equivalent amount in the account currency. There is no limit to the number of deposit transactions you can make.</p>",
  "$faq@-2-q-4": "When will my money reach my Binarium account?",
  "$faq@-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "$faq@-2-q-5": "My payment was declined. What should I do?",
  "$faq@-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "$faq@-2-q-6": "Account types",
  "$faq@-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-2-q-7": "Still have questions? Get in touch with us",
  "$faq@-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-3-title": "<span>Withdrawals</span>",
  "$faq@-3-q-0": "Minimum withdrawal amount",
  "$faq@-3-a-0": "<p>For most payment methods, the minimum withdrawal amount is {{@minWithdrawalSum}} or the equivalent in the your account currency. Please note that the minimum withdrawal amount may vary depending on the payment system you use.</p>",
  "$faq@-3-q-1": "Maximum withdrawal amount",
  "$faq@-3-a-1": "<p>For most payment methods, the maximum withdraw amount is {{@maxWithdrawalSum}} or the equivalent in the currency of your account. Please note that the maximum withdrawal amount may vary depending on the payment system you use. Detailed information on each payment system's restrictions can be found in the Cash Register section. Restrictions are set to allow getting funds as quickly as possible.</p>",
  "$faq@-3-q-2": "No deposit and withdrawal fees",
  "$faq@-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "$faq@-3-q-3": "It takes 1 hour to process withdrawal request",
  "$faq@-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "$faq@-3-q-4": "A withdrawal policy",
  "$faq@-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "$faq@-3-q-5": "How to get verified",
  "$faq@-3-a-5": "<p>Verification is mandatory for withdrawals. You must verify your ID and the payment methods you use to deposit funds to your account.</p><p>First, make sure all the personal data fields in your <a href=\"/main/profile\">profile</a> are filled out. Then go to the <a href=\"/main/profile/verification\">Verification</a> section and follow the instructions. Please don't conceal or touch up parts of the scans or photos except for those mentioned in the instructions.</p><p>The use of third-party payment details is prohibited. Withdrawals cannot be made to unverified payment methods.</p><p>If you have questions about verification, give us a call, chat online with us, or send us an email. We'll be happy to help! </p>",
  "$faq@-3-q-6": "I can't submit a withdrawal request",
  "$faq@-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "$faq@-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "$faq@-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "$faq@-3-q-8": "Still have questions? Get in touch with us",
  "$faq@-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-4-title": "<span>Bonuses</span>",
  "$faq@-4-q-0": "Bonuses",
  "$faq@-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "$faq@-4-q-1": "Risk-free trades",
  "$faq@-4-a-1": "<p>Trades you can open without risking losing your deposit. Regardless of the trade’s outcome, funds will not be deducted from your balance. Risk-free trades are credited when you deposit funds using special promo codes and promotions. The number, size, and type of trades (i.e., in your real or bonus account) are indicated in the description of the promotion or promo code. You can use a risk-free trade whenever you want, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the right side of the platform above the green Call button. In the Binarium app, they’re located in the field where you enter the investment amount.</p><p>There are 2 types of risk-free trades:</p><ul><li><strong>Real</strong> risk-free trades credit any profit to your real account. When you deposit funds to your account using a promotion or a promotional code, the total amount of real risk-free trades (indicated in the description) is moved from your real account to bonus funds. These bonus funds are what’s used when activating a risk-free trade. The full profit from a successful trade is credited to your real account. Those funds can be withdrawn without any issues. If the trade results in a loss, the entire amount remains in your bonus account and doesn’t reflect the loss. The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.<br><br>For example, you deposit $100 to your account and receive three $10 risk-free trades. That means $30 is reserved from your real account balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. All profit from a successful trade will be credited to your real account. Binarium will compensate potential losses, though the amount cannot exceed the deposit amount (in this case, $100).</li><li><strong>Bonus</strong> risk-free trades credit any profit to your bonus account. When bonus risk-free trades are credited to an account using a promo code or a promotion, nothing is reserved from your real account. The profit from a successful bonus risk-free trade is credited to your bonus account. An unsuccessful trade will not result in a loss to your deposit. Instead, the entire amount invested in the bonus risk-free trade will remain in your real account.<br><br>Please note that activating bonus risk-free trades will affect the amount of turnover required to withdraw bonus funds regardless of the trade’s outcome. You’ll need to hit a trading volume 40 times higher to withdraw the bonus funds received from risk-free trades. The bonus itself cannot be withdrawn immediately after being credited.<br><br>For example, you deposit $100 to your account and receive three $10 bonus risk-free trades. You’ll see $100 in real funds in your account. Of that amount, $30 can be used to conduct risk-free trades. All profit, including investments, will go to the bonus account. An unsuccessful trade will not result in a loss to your deposit. Instead, the entire amount invested in the bonus risk-free trade will remain in your real account. However, you’ll need to hit a trading volume 40 times higher to withdraw funds: $30 × 40 = $1,200.</li></ul>",
  "$faq@-4-q-2": "Risk-free trades",
  "$faq@-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "$faq@-4-q-3": "Bonus withdrawal",
  "$faq@-4-a-3": "<p>Bonus funds, including money earned with bonus funds and in free tournaments, are available for withdrawal only after the necessary trading turnover has been reached. The bonus itself cannot be withdrawn immediately after it has been issued.</p><p>Withdrawing deposit bonuses (bonuses received for depositing money to the account) requires achieving a 40 times turnover of the amount of bonus credited. In order to withdraw bonus funds credited under the tradeback program you must have reached 20 times the amount of the bonus received.</p><p>Let's say you credited <nobr>$150</nobr> as a bonus when you deposited your account. The total turnover of trades should be: 150 $×40=6000 $. Once your trading turnover reaches 40 times the amount of bonus funds, you can withdraw them.</p><p>For no deposit bonuses the trading turnover must reach an amount 40 times the amount of bonus received. The maximum withdrawal amount cannot exceed the amount of bonus received.</p><p>The turnover includes both profitable and losing trades. Those trades that were closed at the opening price are not taken into consideration. There are no restrictions on the withdrawal of profits. However, if you withdraw real funds, all unused bonus funds, including unused risk-free bonus trades, will be automatically deducted from your account, and any transactions opened using bonus funds will be canceled. </p><p>Please note that the strategy of doubling deals (Martingale) is forbidden on the trading platform, and trades made with the help of this strategy are not considered in processing the bonus. They can also be cancelled by the company's decision.</p><p>The total turnover per trade counts up to 5% of the bonus amount. For example, you received a bonus of 100 $, which means that the maximum amount to be counted as a bonus turnover for one open trade cannot exceed 5 $. If you have several open trades at the same expiration time (closing time), only the first open trade will count towards the bonus.</p>",
  "$faq@-4-q-4": "Still have questions? Get in touch with us",
  "$faq@-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-5-title": "Trades, assets and <span>quotes</span>",
  "$faq@-5-q-0": "Maximum trade amount",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} or an equivalent amount in your account currency. Depending on the account type, up to 20 trades in the maximum amount can be opened simultaneously. More information about account types and their features can be found <a href=\"/main/cashbox/account-types\">here</a>.</p>",
  "$faq@-5-q-1": "Minimum trade amount",
  "$faq@-5-a-1": "<p>The trade amount can't be less than {{@minDealSum}} or the equivalent amount in your account currency.</p>",
  "$faq@-5-q-2": "How do I make a trade?",
  "$faq@-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>\n\n",
  "$faq@-5-q-3": "Trade history",
  "$faq@-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "$faq@-5-q-4": "Rate of profit",
  "$faq@-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "$faq@-5-q-5": "How can I monitor my active trades?",
  "$faq@-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "$faq@-5-q-6": "At what time trading is available on Binarium platform?",
  "$faq@-5-a-6": "<p>Trading on all assets is possible from Monday to Friday. You can trade only cryptocurrency, LATAM and GSMI indices, as well as OTC assets on weekends.</p>",
  "$faq@-5-q-7": "Trading hours for various assets",
  "$faq@-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "$faq@-5-q-8": "Trade results dispute",
  "$faq@-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "$faq@-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "$faq@-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "$faq@-5-q-10": "Still have questions? Get in touch with us",
  "$faq@-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-6-title": "<span>Tournaments</span>",
  "$faq@-6-q-0": "Where are tournaments located on the platform?",
  "$faq@-6-a-0": "<p>The Tournaments section is located in the menu on the left. It shows the list of available tournaments, which are divided by type as follows:</p><ul><li>Current - these are tournaments that have already started and are available for participation.</li><li>Future - these are tournaments planned for the near future. You can pay the participation fee right now, but the tournament account will only appear when the tournament starts.</li><li>Archive - these are tournaments that have ended. You can see winners, their results, and prizes.</li></ul>",
  "$faq@-6-q-1": "How do tournament types differ?",
  "$faq@-6-a-1": "<p>Binarium holds two both free and paid tournaments.</p><p><strong>Free tournaments</strong> are one-day tournaments held every week on Mondays, Wednesdays, and Fridays. Simply register to participate. The prize fund is $1,500. Prizes are credited as a no deposit bonus which needs to be processed to be withdrawn. Please pay attention that the no deposit bonus rules apply to the prize funds you receive for participating and winning a free tournament.</p><p><strong>Paid tournaments</strong> are tournaments that require a small tournament fee ($5–$15) to enter. Prizes are credited as real money that must also be processed to be withdrawn (х2). The company reserves the right to not pay a prize if there is no trading volume on the real account. Paid tournaments vary in duration from daily to monthly. The tournament duration is specified in the tournament's terms and conditions available on Binarium.</p>",
  "$faq@-6-q-2": "The tournament currency is US dollars. My account is in another currency. What should I do?",
  "$faq@-6-a-2": "<p>The participation fee will be debited in your account currency in the equivalent according to the dollar exchange rate at the time of the transaction. Prize funds will be credited to your account in your account currency in the same manner.</p>",
  "$faq@-6-q-3": "Can I opt out of the tournament after I've paid the tournament fee?",
  "$faq@-6-a-3": "<p>Unfortunately, you can't opt out of the tournament, and your fee can't be refunded.</p>",
  "$faq@-6-q-4": "How do I switch to the tournament account and trade as part of the tournament?",
  "$faq@-6-a-4": "<p>You can switch to the tournament account by clicking your balance in the top right corner of the platform. The tournament account is only visible for registered users alongside their real and demo accounts once the tournament starts. In the drop-down menu, select the desired tournament account, open trades, and increase your balance amount to win.</p>",
  "$faq@-6-q-5": "Can I use my real account during the tournament?",
  "$faq@-6-a-5": "<p>Yes, you can trade from any available account (demo, real, tournament) at any moment. To switch between accounts, click your balance in the top right corner of the platform and select the desired account in the drop-down menu.</p>",
  "$faq@-6-q-6": "Why can't I find my name on the tournament list?",
  "$faq@-6-a-6": "<p>Your name will be displayed on the tournament list only after you've opened at least 10 trades from your tournament account.</p>",
  "$faq@-6-q-7": "What should I do if my entire tournament balance is spent? Additional purchases.",
  "$faq@-6-a-7": "<p>You can continue to participate in the tournament after making an additional purchase. An additional purchase is the procedure for restoring your starting tournament balance. The cost of the additional purchase is specified in the tournament rules and is usually the same as the tournament fee. The additional purchase should not be confused with depositing funds to your tournament balance. If the tournament account balance is $999 and the starting balance is $1,000, you'll have $1,000 on your account after making an additional purchase. It makes sense to make an additional purchase when the starting balance is spent. You can make an unlimited number of additional purchases.</p>",
  "$faq@-6-q-8": "How is the tournament winner selected?",
  "$faq@-6-a-8": "<p>The trader with the most funds in their tournament account at the end of the tournament wins. Prize-winning traders receive real funds or bonuses, depending on the type of tournament.</p>",
  "$faq@-6-q-9": "How do I withdraw the tournament prize?",
  "$faq@-6-a-9": "<p>Winners of paid tournament receive real funds as prizes that need to be processed for withdrawal (x2). Binarium reserves the right to not approve the withdrawal request if there is no trading volume on the real account. In free tournaments, the prize is credited to the winner's bonus account, and the same conditions apply to its withdrawal as for a no deposit bonus.</p>",
  "$faq@-6-q-10": "Can I withdraw funds from my tournament account?",
  "$faq@-6-a-10": "<p>The funds in the tournament account are virtual and can't be withdrawn.</p>",
  "$faq@-6-q-11": "Can I participate in several tournaments?",
  "$faq@-6-a-11": "<p>Sure! A separate tournament account is displayed in the platform for every tournament you participate in. To switch between accounts, click the balance in the top right corner of the platform.</p>",
  "$faq@-6-q-12": "What are tournament deductions?",
  "$faq@-6-a-12": "<p>Deductions reflect the percentage of participants' contributions that will be added to the tournament prize fund. This means that the prize fund can increase; the more participants there are, the bigger the prizes will be. Deductions are added to the prize fund after participation fees fully cover it.</p>",
  "$faq@-6-q-13": "Still have questions? Get in touch with us",
  "$faq@-6-a-13": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-7-title": "<span>Tradeback</span>",
  "$faq@-7-q-0": "What is tradeback?",
  "$faq@-7-a-0": "<p>Tradeback is partial compensation for losses experienced on the real account in the previous week. Tradeback is only credited to your account if the week was unprofitable, meaning that the amount of unprofitable trades opened from the real account for the last week is higher than profitable ones. The tradeback's amount and format (bonus or real funds) are determined by your account type. Read more about this in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-7-q-1": "When is tradeback credited?",
  "$faq@-7-a-1": "<p>If applicable, tradeback is credited every Tuesday at 00:00 GMT+0.</p>",
  "$faq@-7-q-2": "How can I withdraw tradeback?",
  "$faq@-7-a-2": "<p>The procedure for withdrawing tradeback is similar to that of a regular bonus. It's easier to withdraw tradeback accrued to the bonus account. You can do so after achieving x20 trading volume (x40 for a bonus).</p><p>VIP account holders have a perk when withdrawing tradeback as they receive it as real funds that don't need to be processed and can be withdrawn immediately.</p>",
  "$faq@-7-q-3": "How is tradeback calculated?",
  "$faq@-7-a-3": "<p>Tradeback is accrued only for the loss of the real funds. Losses of the bonus funds aren't considered when tradeback is calculated. If both bonus and real funds were used for trade, only real funds would be considered as a loss for the tradeback calculations.</p><p>Tradeback is calculated by the platform according to the following formula: The last week's loss multiplied by the tradeback percentage corresponding to the <a href=\"/main/cashbox/account-types\">account type</a>. The higher the account status, the higher the payout percentage.</p><p>Say, the loss of the Business account holder (10% deduction) during the last week was $1,000. The tradeback is: $1,000×10%=$100.</p>",
  "$faq@-7-q-4": "How can I disable tradeback?",
  "$faq@-7-a-4": "<p>You can disable tradeback in your personal account under the <a href=\"/main/profile/tradeback\">Tradeback options</a> section. You can enable the service at any time. You can't receive payouts for the period in which tradeback was disabled.</p>",
  "$faq@-7-q-5": "I didn't receive tradeback. Why is that?",
  "$faq@-7-a-5": "<p>There may be several reasons for it:</p><ul><li>You didn't experience any losses for the past week</li><li>You haven't reached the minimum amount for a weekly tradeback accrue (i.e., $5). If the tradeback amount is under that amount, payouts won't be made.</li><li>Tradeback wasn't accrued for the loss of bonus funds.</li></ul><p>It's extremely rare that tradeback is credited late. We usually credit tradebacks every Tuesday between 12:00 and 00:00 GMT+0.</p>",
  "$faq@-7-q-6": "I still have questions",
  "$faq@-7-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or e-mail us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$email-collect@title": "Chúng tôi muốn thu thập địa chỉ email của bạn",
  "$email-collect@text": "Chúng tôi tiến hành xử lý các dữ liệu cá nhân tùy theo <a href=\"/main/client-agreement\">Sự đồng tình của khách hàng</a> và <a href=\"/main/privacy\">Chính sách về quyền riêng tư</a>.<br><br>Việc thu thập email của bạn sẽ giúp chúng tôi bảo vệ tài khoản của bạn. Bạn sẽ nhận được email của chúng tôi được gửi đi từ Mỹ và có thể đưa ra quyết định bất cứ lúc nào.",
  "$email-collect@checkbox": "Tôi sẽ cho bạn quyền để thu thập email của tôi vì mục đích như đã được nêu ở trên",
  "$email-collect@button": "nộp",
  "$verification@menu": "Xác minh",
  "$verification@response@uploaded": "Đã tải lên",
  "$verification@response@checked": "Đã xác minh",
  "$verification@response@reload": "Tải lên mới",
  "$verification@response@comment": "Bình luận từ bộ phận hỗ trợ",
  "$verification@email@title": "Thư",
  "$verification@email@info": "Kiểm tra email của bạn: chúng tôi đã gửi cho bạn một thư với liên kết xác nhận. Để xác nhận email, bạn cần nhấn vào liên kết trong thư.",
  "$verification@email@confirmed": "Email của bạn đã được xác nhận thành công",
  "$verification@email@not-received": "<h2>Bạn chưa nhận được tin nhắn?</h2><p>Hãy kiểm tra rằng bạn đã nhập vào đúng địa chỉ ở trên và nhấn nút dưới đây:</p>",
  "$verification@email@send-again": "Gửi lại thư",
  "$verification@email@has-been-sent": "<p>Thư chứa liên kết đã được gửi đi. Hãy kiểm tra thư của bạn và truy cập liên kết xác nhận.</p>",
  "$verification@email@next-error": "Một thư mới có thể được gửi trong {{ nextEmail }} phút. Để kích hoạt tài khoản của bạn, hãy xác minh email của bạn hoặc liên hệ với bộ phận hỗ trợ.",
  "$verification@formats": "Định dạng: jpg, jpeg, png, tiff, pdf. Kích cỡ tập tin: tối đa là 1Mb",
  "$verification@upload": "Tải lên một ảnh hoặc scan ảnh",
  "$verification@error@detach": "Đã có lỗi xảy ra. Vui lòng thử lại sau.",
  "$verification@error@size": "Kích cỡ tập tin vượt quá giới hạn cho phép là 1Mb.",
  "$verification@error@format": "Định dạng tập tin không hợp lệ. Chúng tôi có thể chấp nhận jpg, png, pdf hoặc tiff.",
  "$verification@error@file": "Lỗi tải lên tập tin",
  "$verification@error@limit": "Đã vượt quá giới hạn tải lên tài liệu. Bạn có thể yêu cầu tăng giới hạn này bằng cách gửi email cho chúng tôi tại support@binarium.com",
  "$verification@example": "Ví dụ",
  "$verification@status@uploaded-p": "Đã tải lên",
  "$verification@status@uploaded-m": "Đã tải lên",
  "$verification@status@uploaded-f": "Đã tải lên",
  "$verification@status@rejected-p": "Chưa xác nhận",
  "$verification@status@rejected-m": "Chưa xác nhận",
  "$verification@status@rejected-f": "Chưa xác nhận",
  "$verification@status@confirmed-p": "Đã xác nhận",
  "$verification@status@confirmed-m": "Đã xác nhận",
  "$verification@status@confirmed-f": "Đã xác nhận",
  "$verification@status@processing": "Đang chờ xác minh",
  "$verification@documents@confirmed": "Tài liệu đã được xác nhận",
  "$verification@documents@rejected": "Tài liệu chưa được xác nhận",
  "$verification@file@front": "Mặt trước",
  "$verification@file@front-drop": "Kéo một ảnh hoặc scan mặt trước của thẻ vào đây",
  "$verification@file@back": "Mặt sau",
  "$verification@file@back-drop": "Kéo một ảnh hoặc scan mặt sau của thẻ vào đây",
  "$verification@file@screen-drop": "Kéo ảnh chụp màn hình vào đây",
  "$verification@file@passport-drop": "Kéo một ảnh hoặc scan hộ chiếu của bạn vào đây",
  "$verification@submenu@email": "Thư",
  "$verification@submenu@docs": "Tài liệu",
  "$verification@submenu@methods": "Phương thức thanh toán",
  "$verification@callback": "Nếu bạn cần thêm thông tin để xác minh tài khoản của mình, một ai đó từ bộ phận hỗ trợ Binarium sẽ liên hệ với bạn qua email hoặc điện thoại.",
  "$verification@passport@description": "<p>Tải lên một ảnh hoặc scan hộ chiếu của bạn, mở để hiển thị ảnh và chữ ký của bạn.</p><ol><li>Mọi chi tiết, bao gồm số hộ chiếu đều phải được hiển thị rõ ràng;</li><li>Việc cắt cúp hoặc chỉnh sửa ảnh, bao gồm che các phần chi tiết, đều bị nghiêm cấm;</li><li>Định dạng được chấp nhận: jpg, png, tiff hoặc pdf; kích cỡ tập tin lên đến 1Mb.</li></ol>",
  "$verification@card@description": "<p>Tải lên ảnh hoặc scan hai mặt của thẻ, chú ý các quy định sau:</p><ol><li> 6 chữ số đầu và 4 chữ số cuối trên số thẻ phải được hiển thị rõ (ví dụ: 5304 03XX XXXX 1111); <strong>6 chữ số ở giữa phải được che;</strong></li><li>Tên và họ của chủ thẻ phải được hiển thị rõ và khớp với chi tiết trong hồ sơ người dùng trên nền tảng Binarium;</li><li>Ngày hết hạn của thẻ phải được hiển thị rõ;</li><li>Mặt sau của thẻ phải được ký bởi chủ thẻ;</li><li><strong>Mã CVV phải được che;</strong></li><li>Định dạng được chấp nhận: jpg, png, tiff hoặc pdf; kích cỡ tập tin lên đến 1Mb.</li></ol>",
  "$verification@screen@description": "<p>Tải lên một ảnh chụp màn hình của ví trực tuyến của bạn dưới định dạng jpg, png, tiff hoặc pdf. Kích cỡ tập tin lên đến 1Mb. Các thông tin sau phải được hiển thị trong ảnh chụp màn hình:</p><ol><li>Một giao dịch để nạp tiền vào tài khoản của bạn trên nền tảng Binarium;</li><li>Mọi giao dịch nạp tiền vào tài khoản Binarium của bạn trong tháng;</li><li>Số ví và thông tin chủ tài khoản (phải khớp với thông tin trong hồ sơ người dùng trên nền tảng Binarium).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "Từ các tài liệu bạn đã cung cấp, chúng tôi xác định rằng bạn chưa đủ 18 tuổi. Theo Thỏa thuận khách hàng của Binarium, chúng tôi không làm việc với những người dưới 18 tuổi, vậy nên chúng tôi có nghĩa vụ từ chối việc xác minh cho tài khoản của bạn. Chúng tôi rất sẵn lòng tiếp nhận bạn làm khách hàng sau khi bạn đủ 18 tuổi.",
  "$verification@comment@WRONG_NAME": "Chúng tôi có nghĩa vụ từ chối việc xác minh, bởi tên trong tài liệu mà bạn đã tải lên và tên được quy định trong hồ sơ của bạn không khớp nhau. Hãy sửa tên trong hồ sơ của bạn, để nó khớp với tên được hiển thị trong tài liệu. Nhóm Binarium sẽ rất vui được tiếp nhận yêu cầu mới của bạn.",
  "$verification@comment@BAD_FORMAT": "Định dạng của tập tin bạn đã tải lên không được hỗ trợ bởi nền tảng. Chúng tôi chấp nhận các tập tin trong định dạng jpg, png, pdf và tiff. Hãy tải lên tài liệu mới theo một trong các định dạng này, và chúng tôi sẽ rất sẵn lòng tiếp nhận một yêu cầu xác minh mới.",
  "$verification@comment@WRONG_DOCUMENT": "Loại tài liệu bạn đã cung cấp không thể được sử dụng vì mục đích xác minh, bởi nó không chứa thông tin cần thiết. Vui lòng tải lên một tài liệu khác và gửi đi một yêu cầu xác minh mới.",
  "$verification@comment@LOW_QUALITY": "Chất lượng ảnh được tải lên khiến chúng tôi không thể xem và xác minh các tài liệu đó. Hãy tải lên các tài liệu với độ phân giải cao hơn, và chúng tôi sẽ xử lý yêu cầu của bạn trong thời gian sớm nhất.",
  "$verification@comment@INVALID_SIGNATURE": "Các tài liệu bạn đã tải lên chưa được ký. Một tài liệu không có chữ ký là không hợp lệ và không thể được xác minh. Hãy tải lên một ảnh hoặc scan một tài liệu có chữ ký để hoàn tất việc xác minh.",
  "$verification@comment@EDITED_DOCUMENT": "Các tài liệu bạn tải lên đã bị sửa đổi hoặc cắt cúp bằng phần mềm sửa ảnh. Chính sách của công ty không cho phép thực hiện các thay đổi này đối với tập tin được tải lên, vậy nên chúng tôi có nghĩa vụ từ chối yêu cầu xác minh của bạn. Hãy tải lên bản gốc các tài liệu của bạn, đáp ứng mọi yêu cầu của nền tảng. Chúng tôi sẽ rất vui lòng được tiếp nhận một yêu cầu xác minh mới!",
  "$verification@comment@CONTACT_SUPP0RT": "Chúng tôi cần xác minh một vài chi tiết: hãy liên hệ với chúng tôi qua trò chuyện trực tuyến, email hoặc điện thoại.",
  "$verification@intro@common": "Quy trình xác minh cho người dùng Binarium giúp tăng tính bảo mật cho tài khoản của bạn và cho phép bạn rút tiền nhanh hơn.",
  "$verification@intro@email": "Vui lòng xác minh <a href='email'>địa chỉ email</a> của bạn để tăng cường tính bảo mật cho tài khoản.",
  "$verification@intro@load": "Vui lòng tải lên",
  "$verification@intro@load-docs": "<a href='personal'>các tài liệu</a>",
  "$verification@intro@load-and": "và",
  "$verification@intro@load-methods": "<a href='payments'>phương thức thanh toán</a>",
  "$verification@intro@load-safety": "để thực hiện các giao dịch bảo mật và rút tiền nhanh chóng.",
  "$asset@categories@pairs": "Cặp tiền tệ",
  "$asset@categories@crypto": "Tiền điện tử",
  "$asset@categories@commodities": "Hàng hóa",
  "$asset@categories@indices": "Chỉ số",
  "$asset@categories@stocks": "Cổ phiếu",
  "$asset@categories": "Bộ lọc",
  "$asset@binary-cap": "5+ phút",
  "$asset@turbo-cap": "1—5 phút",
  "$asset@volatile-cap": "1 min.",
  "$ac-types@title": "Типы счетов",
  "$ac-types@deposit": "Сумма депозита",
  "$ac-types@tradeback": "Трейдбек",
  "$ac-types@assets": "Торговые активы",
  "$ac-types@limit": "Лимит на вывод средств, в день / в неделю",
  "$ac-types@limit_one": "Лимит заявки",
  "$ac-types@delay": "Обработка запроса на вывод, рабочих дней",
  "$ac-types@delay_till": "до",
  "$ac-types@room": "Торговая комната",
  "$ac-types@deals": "Сумма одновременно открытых сделок",
  "$ac-types@high": "Повышенная доходность",
  "$ac-types@in_real": "реальные средства",
  "$ac-types@in_bonus": "в виде бонуса",
  "$ac-types@nolimit": "без лимита",
  "$ac-types@btn": "повысить",
  "$ac-types@self": "Ваш счет",
  "$ac-types@best": "Лучшие условия",
  "$ac-types@hint-1": "Трейдбэк — возмещение части убыточных сделок трейдера; начисляется каждый вторник в 12:00 UTC+0. Процент и форма выплат определяется типом счета.",
  "$ac-types@hint-2": "Среднее время обработки заявки.",
  "$tournament@menu": "Cuộc thi",
  "$tournament@tab@current": "Hiện tại",
  "$tournament@tab@future": "Sắp có",
  "$tournament@tab@archive": "Lưu kho",
  "$tournament@empty@current": "Hiện tại không có giải đấu nào đang diễn ra. Nhưng chúng sẽ sớm được ra mắt. <br><br>Hãy xem thẻ \"Sắp có\" trong menu bên trên và chú ý đến các tin tức và email của nền tảng chúng tôi.",
  "$tournament@empty@future": "Không có cuộc thi nào được lên lịch trong tương lai. Hãy theo dõi bảng tin của chúng tôi.",
  "$tournament@empty@archive": "Không có cuộc thi đã kết thúc nào",
  "$tournament@btn@participate": "Phí tham gia",
  "$tournament@btn@to-participate": "Tham gia",
  "$tournament@btn@price": "phí tham gia",
  "$tournament@btn@free": "miễn phí",
  "$tournament@btn@paid-participate": "Tham gia Cuộc thi {{@price}}",
  "$tournament@btn@free-participate": "Tham gia giải đấu miễn phí",
  "$tournament@btn@read-more": "Đọc thêm",
  "$tournament@props@prize-fund": "Quỹ giải thưởng",
  "$tournament@props@prize-places": "Hàng đầu",
  "$tournament@timer$start": "Cuộc thi bắt đầu trong",
  "$tournament@timer$end": "Cuộc thi kết thúc trong",
  "$tournament@timer$ended": "Cuộc thi đã kết thúc",
  "$tournament@rules": "Quy định tham gia cuộc thi.",
  "$tournament@tab$restrictions": "Điều khoản và Điều kiện",
  "$tournament@tab$rating": "Xếp hạng người tham gia",
  "$tournament@tab$current": "Hiện tại",
  "$tournament@tab$soon": "Sắp có",
  "$tournament@props@starting-balance": "Số dư bắt đầu",
  "$tournament@props@min-deal-size": "Số tiền giao dịch tối thiểu",
  "$tournament@props@max-deal-size": "Số tiền giao dịch tối đa",
  "$tournament@props@max-simultaneously-open-deals": "Giới hạn giao dịch mở",
  "$tournament@props@max-amount-of-open-deals": "Giới hạn đầu tư",
  "$tournament@props@available-options-types": "Tùy chọn sẵn có",
  "$tournaments-promotions@menu": "Promotions and contests",
  "$promotion@menu": "Promotions",
  "$promotion@timer$start": "Promotion starts in",
  "$promotion@timer$end": "Promotion ends in",
  "$promotion@timer$ended": "Promotion has ended",
  "$promotion@start": "Begins",
  "$promotion@end": "Finish",
  "$promotion@code": "Promo code of promotion",
  "$promotion@btn@read-more": "Learn More",
  "$promotion-empty@title": "There will soon be a new promotion in this section",
  "$promotion-empty@text-1": "In the meantime we suggest you learn more about the benefits of the different",
  "$promotion-empty@text-2": "account types",
  "$promotion-empty@text-3": "or learn",
  "$promotion-empty@text-4": "new strategies",
  "$promotion-empty@text-5": "for profitable trading",
  "$promotion-board-1@title": "Account types",
  "$promotion-board-1@text": "Compare different account types and choose the best option",
  "$promotion-board-2@title": "Strategies",
  "$promotion-board-2@text": "Learn to trade professionally and make informed decisions",
  "$promotion-board@button": "Learn More",
  "$days@short": "ng",
  "free-spins@real": "Thật",
  "free-spins@bonus": "Thưởng",
  "$timer@begin-time": "Bắt đầu",
  "$timer@finish-time": "Hoàn thành",
  "$tr@video@title": "Phòng giao dịch",
  "$tr@video@text": "Nhận hỗ trợ từ các nhà giao dịch chuyên nghiệp",
  "$tk@bet@amount": "Số tiền giao dịch",
  "$footer@socials": "Theo dõi chúng tôi",
  "$footer@contactus": "Liên hệ với chúng tôi",
  "$footer@contactus@call": "Gọi",
  "$footer@contactus@email": "Gửi tin nhắn",
  "$footer@contactus@chat": "Trò chuyện trực tuyến",
  "$app-promo@text-1": "Tải về từ Google Play",
  "$app-promo@text-2": "Giao dịch tiện lợi",
  "$profile@city": "Thành phố",
  "$profile@address": "Địa chỉ",
  "$profile@postcode": "Mã bưu chính",
  "$profile@reset.address": "Clear address information",
  "$tour@finish": "Start trading",
  "$tour@tskip": "Skip",
  "$tour@slide-1-title": "Welcome to Binarium",
  "$tour@slide-1-text-left": "Read all of the cards to familiarise yourself with the platform's interface and trading principles. This will only take a few minutes.<br /><br />On the left is<strong>the main menu</strong>. Here you can carry out basic actions on the platform. Here you will also find a training section with answers to FAQs as well as effective trading strategies.",
  "$tour@slide-1-text-top": "Read all of the cards to familiarise yourself with the platform's interface and trading principles. This will only take a few minutes.<br /><br /><strong>The main menu</strong>can be found in the top right-hand corner. With this you can carry out basic actions on the platform. Here you will find a training section with answers to FAQs as well as effective trading strategies.",
  "$tour@slide-2-title": "How to earn money on the platform?",
  "$tour@slide-2-text": "Make short or long term deals on any asset. Available to trade: currency pairs, cryptocurrencies, commodities, indices and stocks.<br /><br /><strong>Choose an asset</strong>to open a trade.",
  "$tour@slide-3-title": "Which account do you want to trade with?",
  "$tour@slide-3-text": "You can trade with a real or demo account. You can select the account in the top right-hand corner of the terminal.<br /><br />A demo account lets you learn how to trade without the risk of losing real money.",
  "$tour@slide-4-title": "How to close a deal on Binarium?",
  "$tour@slide-4-text": "Determine <strong>the time to close a deal</strong>.",
  "$tour@slide-5-title": "How to close a deal on Binarium?",
  "$tour@slide-5-text": "Enter <strong>the investment sum</strong> in the deal.",
  "$tour@slide-6-title": "How to close a deal on Binarium?",
  "$tour@slide-6-text": "For example, find <a data-outer-link href=\"main/strategies/trend\">trend</a>, forecast where the price will be — <span class=\"green\">TO THE TOP</span> or <span class=\"red\">TO THE END</span> and open the trade.<br /><br />If the forecast is correct then you will make a profit, if not then you will lose the investment sum.<br /><br />Wait until the trade is closed to find out the result.",
  "$tour@slide-7-title": "Congratulations! You have completed the training.",
  "$tour@slide-7-text": "If you have any questions feel free to contact our customer support team. \nWe wish you profitable trading!",
  "$volatile-notification@header": "Volatile mode",
  "$volatile-notification@text": "Trade limit in this mode: 1 trade per second. In order to make a new trade wait one second.",
  "$volatile-notification@button": "Learn More",
  "$volatile-popup@title": "Types of profitability",
  "$volatile-popup@h1": "Fixed",
  "$volatile-popup@t1": "When opening trades with fixed profitability you will know the possible profit beforehand. The profitability of trading in this mode can reach up to 90%.",
  "$volatile-popup@h2": "Voltaile",
  "$volatile-popup@t2": "In volatile mode profitability can change every second and is unknown until the moment the trade is opened. In this mode profitability ranges from 10% to 10,000%.",
  "$asset-menu@fixed": "Fixed",
  "$asset-menu@volatile": "Volatile",
  "$asset-menu@expiration": "Expiration",
  "$asset-menu@volatile-history": "Profit history",
  "$2f@unsecured": "Account is not protected!",
  "$2f@secured": "Account is protected!",
  "$2f@disabled": "Two-factor authentication is disabled",
  "$2f@description": "With two-factor authentication, only you can access your Binarium account. The first time you sign in from a new device, you will need to provide three pieces of information: email, password, and a six-digit verification code that is automatically displayed on trusted devices. Once the code is entered, the new device is added to the list of trusted devices. Because knowing your password alone is not enough to access your account with two-factor authentication, your account is much more secure.<br><br>We recommend that all Binarium clients set up two-factor authentication to protect their data. It will take no longer than 5 minutes.",
  "$2f@step-1": "Install Google Authenticator on your device",
  "$2f@step-2": "Scan the QR code using Google Authenticator app on your phone",
  "$2f@app-code": "Enter the 6-digit code from the application",
  "$2f@step-4": "copy the code and paste it into the application",
  "$2f@step-or": "or",
  "$2f@restore-title": "Recovery code to deactivate two-factor authentication",
  "$2f@restore-description": "If you lose access to the device that you used to activate two-factor authentication, you can recover access to your Binarium account using the recovery code. Copy it and save it in a safe place right away.",
  "$2f@activated-title": "Two-factor authentication is enabled",
  "$2f@remove-description": "Two-factor authentication guarantees additional protection of your account, including personal information and payment methods. We recommend that you do not disable this feature, as it will make your account more vulnerable.",
  "$2f@remove-step-1": "Enter your Binarium account password to disable two-factor authentication.",
  "$2f@btn-1": "Enable",
  "$2f@btn-2": "Continue the setup",
  "$2f@btn-3": "Disable",
  "$2f@label-code": "6-digit code",
  "$2f@label-password": "Current password",
  "$2f@hint-title": "What is a recovery code?",
  "$2f@hint-text": "A recovery code is a secret code provided to the user immediately after the two-factor authentication has been enabled. It is used to recover access to the account when access to the linked device has been lost. The code is generally stored in a PDF document. We ask Binarium clients to store this code in a safe place.&#13;&#13;If the recovery code has been lost, access to the account can only be recovered after a complete identity verification procedure. To recover your account using this method, contact Binarium Support Team.",
  "$2f@offer-text": "Protect funds in your account, set up the two-factor authentication",
  "$2f@offer-btn": "Set up",
  "$security-aside@title": "Security settings",
  "$security-aside@password": "Change password",
  "$security-aside@2f": "Two-factor authentication setup",
  "$security-aside@social": "Connect social network accounts",
  "$err@2f-wrong-otp": "The code you entered is incorrect. Please try again",
  "$err@wrong-password": "Incorrect password",
  "$signin-2f@title": "Two-factor authentication",
  "$signin-2f@lost-title": "Lost access to the authentication device?",
  "$signin-2f@lost-code": "Enter the recovery code",
  "$signin-2f@lost-action": "Continue",
  "$signin-2f@restore-title": "Recovery code",
  "$signin-2f@restore-code": "Enter the recovery code received upon activation of the two-factor authentication",
  "$signin-2f@restore-label": "Recovery code",
  "$profile@domain": "Personal link",
  "$cashbox@withdrawal@restrict-count": "Amount of withdrawal requests available at the moment: 0",
  "$cashbox@withdrawal@restrict-amount": "Sum of available withdrawals at the moment: 0",
  "$cashbox@withdrawal@limits": "For your account type there are requests available per day: {{@dayCount}}<br>Your daily limit: {{@daySum}}<br>Your monthly limit: {{@monthSum}}<br>The next request will be available: {{@nextDate}}<br>Boost <span class=\"open-act-button\">account type</span> to increase the limits",
  "$cashbox@withdrawal@limits-empty": "no limit",
  "$cashbox@withdrawal@alert@title": "Warning",
  "$cashbox@withdrawal@alert@text": "Withdrawal of funds from the real account will result in:",
  "$cashbox@withdrawal@alert@wager": "changing the wager from {{@currentWager}} to {{@nextWager}} in conjunction with the cancellation of active trades in which both real and bonus funds are involved.<br>Amount of trades: <strong>{{@combiDealsCount}}</strong>, in total <strong>{{@combiDealsAmount}}</strong>.",
  "$cashbox@withdrawal@alert@bonus": "loss of bonus funds in the amount of <strong>{{@bonus}}</strong>",
  "$cashbox@withdrawal@alert@bonusDeals": "сancellation of trades made from a bonus account.<br>Amount of trades: <strong>{{@bonusDealsCount}}</strong>, in total <strong>{{@bonusDealsAmount}}</strong>.",
  "$cashbox@withdrawal@alert@freeSpinDeals": "loss of risk-free trades: <strong>{{@freeSpinDealsCount}}</strong> in overall total <strong>{{@freeSpinDealsSum}}</strong>",
  "$cashbox@withdrawal@alert@cancel": "Cancel withdrawal",
  "$cashbox@withdrawal@alert@continue": "I accept the terms of withdrawal",
  "BG-7519$menu@education": "Education",
  "BG-7519$menu@about": "Company",
  "BG-7519$menu@trade-btn": "Trade",
  "BG-7519$menu@main-title": "US earnings season",
  "BG-7519$menu@main-description": "The release of US companies' earnings reports is the most anticipated event among traders. Due to the the huge flow of news, trading during earnings season can bring substantial profits.",
  "BG-7519$text": "We've decided to make this season even more profitable for you. On the day a company's earnings report is released, Binarium will <strong>double the profitability</strong> of that company's stock. The promotion will run from <strong>July 20 through August 20</strong>.<br><br>Follow the earnings calendar and earn on stocks for the world's biggest companies.",
  "BG-7519$tutorial@title": "How to use the Earnings Calendar",
  "BG-7519$tutorial@text": "The way to trade during earnings season is simple. The first company to release its earnings report is NETFLIX.<br><br>The calendar shows you the forecast for the stock's price is an increase of up to $3.18. If the price increases,<br>so will demand for the stock. In this case, we recommend buying.",
  "BG-7519$calendar@title": "Earnings Calendar",
  "BG-7519$calendar@field-1": "Stocks",
  "BG-7519$calendar@field-2": "report date",
  "BG-7519$calendar@field-3": "forecast",
  "BG-7519$calendar@field-4": "previous earnings",
  "BG-7519$calendar@footer": "*Report date times shown in GMT-4.",
  "BG-7519$help@title": "Having trouble analyzing the calendar?",
  "BG-7519$help@text": "Contact one of our experts, who'll be glad to help you.",
  "BG-7519$help@btn": "Contact",
  "BG-7519$footer@title": "24/7 Binarium support",
  "BG-7519$footer@risk": "<span>Risk disclosure.</span> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.",
  "BG-7519$footer@soc": "Binarium on social media",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 years on the market",
  "BG-7519$more": "Show more",
  "BG-7519-popup$button": "Trade",
  "BG-7519-popup$support": "You can read more about the promotion's details <a target=\"_blank\" href=\"/lp/earningsseason/\">here.</a><br />If you have any questions, <span class=\"es-call open-es-chat-button\">please contact an analyst <i></i></span>",
  "BG-7519-popup$asset": "We're increasing the profitability of {{@asset}} by:",
  "BG-7519-popup$days": "days",
  "BG-7519-popup$hours": "hours",
  "BG-7519-popup$minutes": "minutes",
  "BG-7519-popup$seconds": "seconds",
  "BG-7519-popup$title": "US earnings season",
  "BG-7519-popup$1-text": "US earnings season is starting today. Don't miss your chance to earn up to 90% more on Netflix's stock.",
  "BG-7519-popup$2-text": "Microsoft's releasing its earnings report today. Trade on Binarium for your chance to earn up to 90% more on the company's stock.",
  "BG-7519-popup$3-text": "Which stocks should you invest in? Apple's releasing its earnings report today, and you can earn up to 90% more when investing in the company's stock.",
  "BG-7519-popup$4-text": "Want to find out how to earn on McDonald's stock? It's releasing its earnings report today, and you can earn up to 90% more when you invest in the company's stock.",
  "BG-7519-popup$5-text": "Earnings season is heating up! Google's releasing its earnings report today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$6-text": "Dreaming of a car? Earn towards your dream by investing in Tesla's stock. It's reporting earnings today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$7-text": "Don't miss your chance to make money on the last day of Reporting Season. Just for today NVIDIA’s stock profit margin is increased up to 90%.",
  "BG-7519-popup$8-text": "Earnings season is almost over. Hurry to earn up to 90% more on Alibaba's stock.",
  "BG-7519$menu-btn": "Earnings season",
  "BG7876@menu.education": "Education",
  "BG7876@menu.about": "Company",
  "BG7876@btn.trade": "Trading",
  "BG7876@flash.title": "League of traders",
  "BG7876@flash.text": "Show the world what you're capable of as a trader. Join the league,<br>take your place on the trading pedestal and collect your prize.",
  "BG7876@flash.dates": "Dates:",
  "BG7876@support.title": "If you have any questions regarding the promotion, contact support:",
  "BG7876@risks": "<strong>Risk disclosure.</strong> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.",
  "BG7876@copyright": "© 2021 Binarium Ltd. 9 years on the market",
  "BG7876@social": "Binarium&nbsp;<br>on social media",
  "BG7876@chat": "Online chat",
  "BG7876@league.title": "Leagues and prizes",
  "BG7876@league.1.title": "<span>Start</span> league",
  "BG7876@league.1.text": "<p>Users with Start accounts</p><p><strong>Prize fund<br>More than $14,000</strong></p>",
  "BG7876@league.1.data": "<p>1st place — $1,000<br>2nd place — $800<br>3rd place — $600<br>4th place — $550<br>5th place — $500<br>6th place — $450<br>7th place — $400<br>8th place — $350<br>9th place — $300<br>10th place — $250<br>11th place — $200<br>12th place — $150<br>13th place — $100<br>14th place — $50<br>15th place — $50<br>16th place — $50<br>17th place — $50<br>18th place — $50<br>19th place — $50<br>20th place — $50</p><p>21st-30th place — trading room access<br><br>31st-100th — ticket to paid tournament<br><br>1st-200th place — 10 bonus risk-free $1 deals a week</p>",
  "BG7876@league.2.title": "<span>Pro</span> league",
  "BG7876@league.2.text": "<p>Users with Standard and Business accounts</p><p><strong>Prize fund<br>More than $23,000</strong></p>",
  "BG7876@league.2.data": "<p>1st place — $2,000<br>2nd place — $1,500<br>3rd place — $1,250<br>4th place — $1,100<br>5th place — $1,000<br>6th place — $900<br>7th place — $800<br>8th place — $700<br>9th place — $600<br>10th place — $500<br>11th place — $400<br>12th place — $300<br>13th place — $200<br>14th place — $150<br>15th place — $100<br>16th place — $100<br>17th place — $100<br>18th place — $100<br>19th place — $100<br>20th place — $100</p><p>21st-35th place — deposit-free bonus of $100<br><br>1st-50th place — 10 bonus risk-free $5 deals a week</p>",
  "BG7876@league.3.title": "<span>VIP</span> league",
  "BG7876@league.3.text": "<p>Users with Premium and VIP accounts</p><p><strong>Prize fund<br>More than $45,000</strong></p>",
  "BG7876@league.3.data": "<p>1st place — $10,000<br>2nd place — $5,000<br>3rd place — $2,500<br>4th place — $2,000<br>5th place — $1,500<br>6th place — $1,250<br>7th place — $1,000<br>8th place — $900<br>9th place — $850<br>10th place — $750<br>11th place — $700<br>12th place — $650<br>13th place — $600<br>14th place — $550<br>15th place — $500<br>16th place — $250<br>17th place — $250<br>18th place — $250<br>19th place — $250<br>20th place — $250</p><p>21st-50th place — deposit insurance on your real account for amounts from $500</p>",
  "BG7876@collapse.open": "More",
  "BG7876@collapse.close": "Close",
  "BG7876@btn.participate": "Participate",
  "BG7876@btn.open": "View rating",
  "BG7876@tutorial.title": "How to earn points<br>towards prizes:",
  "BG7876@tutorial.text": "Get a prize place by earning points for carrying out simple actions:&nbsp;<br>top up your account using promo codes, open deals on any assets, participate<br>in free and paid tournaments.",
  "BG7876@tutorial.table": "<table> <thead> <tr> <th>Action</th> <th>Points</th> </tr></thead> <tbody> <tr> <td>Top up account (per $1)</td><td><span>x1</span></td></tr><tr> <td>Turnover of trades on real account (per $10)</td><td><span>x1</span></td></tr><tr> <td>Open deals on real account (per $5 income)</td><td><span>x1</span></td></tr><tr> <td>Participate in free tournament</td><td><span>x1</span></td></tr><tr> <td>Win free tournament</td><td><span>x10</span></td></tr><tr> <td>2nd place in free tournament</td><td><span>x5</span></td></tr><tr> <td>3rd place in free tournament</td><td><span>x1</span></td></tr><tr> <td>Participate in paid tournament</td><td><span>x10</span></td></tr><tr> <td>Win paid tournament</td><td><span>x100</span></td></tr><tr> <td>2nd place in paid tournament</td><td><span>x50</span></td></tr><tr> <td>3rd place in paid tournament</td><td><span>x10</span></td></tr><tr> <td>Visit the platform (per day)</td><td><span>x1</span></td></tr></tbody> </table>",
  "BG7876@rules.title": "Rules of the promotion:",
  "BG7876@rules.text": "<ol> <li>The promotion runs from October 5th to November 3rd.</li><li>Users with any type of account may participate in the promotion.</li><li> Depending on their account type, users are allocated to a league: <ul> <li>the Start League for owners of a Start account;</li><li>the Pro League for owners of a Standard or Business account;</li><li>the VIP League for owners of Premium or VIP accounts.</li></ul> </li><li>Each user has the opportunity to move to a higher league. To do this, they must increase their account to the required level in the given league. </li><li> Each league has its own prize fund. The higher the league, the larger the prize fund is: <ol> <li><strong>Start League:</strong> <ul> <li>The top-20 rated participants receive prizes in the form of real funds;</li><li>Participants placed 21st to 30th receive access to the Business trading room;</li><li>Participants placed 31st to 100th receive a promo code to take part in a paid tournament free of charge; </li><li>The top 200 participants receive 10 bonus risk-free trades worth $1 each. Trades will be credited during the lifetime of the promotion, on specific days: October 11th, 18th, 25th and November 1st. </li></ul> </li><li><strong>Pro League:</strong> <ul> <li>The top-20 rated participants receive prizes in the form of real funds;</li><li>Participants placed 21st to 35th receive a deposit-free bonus of $100;</li><li>The top 50 participants receive 10 bonus risk-free trades worth $5 each. Trades will be credited during the lifetime of the promotion, on specific days: October 11th, 18th, 25th and November 1st. </li></ul> </li><li><strong>VIP League:</strong> <ul><li>The top-20 rated participants receive prizes in the form of real funds;</li> <li>Participants placed 21st to 50th receive deposit insurance on their real account for amounts from $500. </li></ul> </li></ol> </li><li>Participant rankings are updated in real time. The ranking and your position in it can be viewed in the terminal by pressing the extra button for the promotion. </li><li>To occupy a prize position, participants must obtain the largest quantity of points as awarded throughout the promotion. </li><li> Points are credited automatically for completing the following actions: <table> <thead> <tr> <th>Action</th> <th>Points</th> </tr></thead> <tbody> <tr> <td>Top up account (per $1)</td><td>1</td></tr><tr> <td>Turnover of trades on real<br>account (per $10)</td><td>1</td></tr><tr> <td>Opening deals on real<br>account (per $5 income)</td><td>1</td></tr><tr> <td>Participate in free tournament</td><td>1</td></tr><tr> <td>Win free tournament</td><td>10</td></tr><tr> <td>2nd place in free<br>tournament</td><td>5</td></tr><tr> <td>3rd place in free<br>tournament</td><td>1</td></tr><tr> <td>Participate in paid tournament</td><td>10</td></tr><tr> <td>Win paid tournament</td><td>100</td></tr><tr> <td>2nd place in paid tournament</td><td>50</td></tr><tr> <td>3rd place in paid tournament</td><td>10</td></tr><tr> <td>Visit the platform<br>(per day)</td><td>1</td></tr><tr> <td>Use promo codes</td><td></td></tr></tbody> </table> <ol> <li>The turnover includes both profitable and loss-making trades. Trades closed at their opening price are not counted towards turnover. </li><li>Participants can obtain additional points for topping up their account using promo codes. Promo codes may be found in: mailouts, the Promotions section, popups, social media and Binarium support. </li><li>Points for visiting the platform are awarded every day on condition that the participant logged into their account between 00:00 and 23:59 UTC. </li></ol> </li><li>The winners will be determined based on the ranking at the moment the promotion closes: November 3rd at 23:59. Winners will be contacted within 5 working days. </li></ol>",
  "BG-7876@popup@title": "League of traders",
  "BG-7876@popup@text": "Be the best in your league. Trade, collect points and win prizes. The users with the most points get prizes in the form of cash and bonuses.",
  "BG-7876@popup@tutorial.title": "How do I get points?",
  "BG-7876@popup@tutorial.1": "For each $1 you deposit in your account",
  "BG-7876@popup@tutorial.2": "For each $10 turnover on your trading account",
  "BG-7876@popup@tutorial.3": "For each $5 income from a trade",
  "BG-7876@popup@tutorial.4": "For visiting the platform each day",
  "BG-7876@popup@trn.paid": "Pay",
  "BG-7876@popup@trn.free": "Free",
  "BG-7876@popup@trn.title": "Tournament participation",
  "BG-7876@popup@trn.place": "place",
  "BG-7876@popup@link": "<a target=\"_blank\" href=\"/lp/league-of-traders/\">Details</a> about the rules and terms of the promotion",
  "BG-7876@popup@table.1": "League Ranking",
  "BG-7876@popup@table.2": "Points",
  "BG-7876@info-popup@vip": "The promotion “League of Traders” is happening now at Binarium, we welcome you to the VIP league. Collect points for active trading, earn prizes and receive up to $10000 in real money.</br></br>Make a deposit into your account using the promo code VIPPOINT for a sum of $150 or more and receive 150 additional points for your rating and a standard bonus.",
  "BG-7876@info-popup@pro": "The promotion “League of Traders” is happening now at Binarium, we welcome you to the Pro league. Collect points for active trading, earn prizes and receive up to $2000 in real money.<br/><br/>Make a deposit into your account using the promo code PROPOINT for a sum of $75 or more and receive 75 additional points for your rating and a standard bonus.",
  "BG-7876@info-popup@start:true": "The promotion “League of Traders” is happening now at Binarium, we welcome you to the Start league. Collect points for active trading, earn prizes and receive up to $1000 in real money.<br/><br/>Make a deposit into your account using the promo code STARTPOINT for a sum of $50 or more and receive 50 additional points for your rating and a standard bonus.",
  "BG-7876@info-popup@start:false": "The promotion “League of Traders” is happening now at Binarium, we welcome you to the Start league. Collect points for active trading, earn prizes and receive up to $1000 in real money.<br /><br />Make a deposit into your account using the promo code POINTSTART for a sum of $40 or more and receive 50 additional points for your rating and a 150% bonus.",
  "BG-7876@info-2-popup@vip-1": "Don’t slow down, continue climbing higher and claim a cash prize.",
  "BG-7876@info-2-popup@vip-2": "Receive 200 additional points and 20 bonus risk-free trades worth $5 each by topping up your account with a minimum of $150 using the promo code VIPPT.",
  "BG-7876@info-2-popup@pro-1": "The rating leaders have already been awarded the first bonuses.<br>Don’t slow down, continue climbing higher and claim a cash prize.",
  "BG-7876@info-2-popup@pro-2": "Receive 100 additional points and 15 bonus risk-free trades worth $5 each by topping up your account with a minimum of $75 using the promo code PROPT.",
  "BG-7876@info-2-popup@start:true-1": "The rating leaders have already been awarded the first bonuses.<br>Don’t slow down, continue climbing higher and claim a cash prize.",
  "BG-7876@info-2-popup@start:true-2": "Receive 60 additional points and 20 bonus risk-free trades worth $2 each by topping up your account with a minimum of $40 using the promo code STARTPT.",
  "BG-7876@info-2-popup@start:false-1": "The rating leaders have already been awarded the first bonuses.<br>Don’t slow down, continue climbing higher and claim a cash prize.",
  "BG-7876@info-2-popup@start:false-2": "Receive 50 additional points and 150% bonus by topping up your account with a minimum of $40 using the promo code POINTSTART.",
  "BG-7876@info-3-popup@title": "Frighteningly lucrative prizes",
  "BG-7876@info-3-popup@btn": "Top up",
  "BG-7876@info-3-popup@vip": "How can you increase your standing without witchcraft or magic? Top up your account with at least $500 using the promo code <strong>VIPHALL</strong> and receive 1000 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@pro": "How can you increase your standing without witchcraft or magic? Top up your account with at least $50 using the promo code <strong>PROHALL</strong> and receive 200 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@start:true": "How can you increase your standing without witchcraft or magic? Top up your account with at least $40 using the promo code <strong>STARTHALL</strong> and receive 150 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@start:false": "How can you increase your standing without witchcraft or magic? Top up your account with at least $40 using the promo code <strong>HALLSTART</strong> and receive 150 additional points and a 150% bonus.",
  "BG-8203@title": "New Year with Binarium",
  "BG-8203@menu": "New Year<br>with Binarium",
  "BG-8203@text": "We’re launching a New Year’s promotion and are inviting you to participate in a prize draw for valuable prizes. Trade, collect tickets and be in with a chance of winning the prize of your dreams.",
  "BG-8203@details": "More details",
  "BG-8203@tickets": "Your tickets:",
  "BG-8234@text": "The second stage of the prize draw has already started. Be active, collect tickets and win a cool laptop or phone. Meantime, get a guaranteed gift by clicking on one of the boxes.",
  "BG-8234@btn": "Get",
  "BG-8234@link-1": "More details about the promotion can be found",
  "BG-8234@link-2": "here",
  "BG-8234@prize": "<i>Bonus {{@bonus}}%</i><br>on deposit<br>using promocode<br><strong>{{@code}}<br><span>{{@tickets}} tickets</span></strong>",
  "BG-8245@text": "The New Year's prize draw is still going. Become a winner of the third stage and receive a prize for an active winter holiday. But first, choose a box to receive an additional prize.",
  "BG-8245@prize": "<i>Bonus risk-free trades<br>{{@count}} of ${{@spins}}</i><br>on a deposit<br>using the promo code<br><strong>{{@code}}<br><span>{{@tickets}} tickets</span></strong>",
  "BG-8265@text": "Participate in the final stage of the prize draw and win the new Infiniti. Increase incentive for winning by сlicking on one of the boxes.",
  "BG-8265@prize": "<i>Bonus {{@bonus}}%</i><br>using the promocode<br><strong>{{@code}}<br><span>+{{@tickets}} tickets</span><br>+free access to the tournament</strong>",
  "BG-8437@title": "Valentine’s Day",
  "BG-8437@text": "We are launching a Valentine's Day promotion and increasing Amazon's profitability. Open profitable trades and get a chance to win prizes from Binarium."
}
