{
  "$st@map-title": "Heatmap Trading",
  "$st@map-preview": "Heatmap trading is a unique strategy because it doesn't require a chart for analysis and allows you to view several tools simultaneously. They're displayed as digital data on currency pairs. Their dynamics are what should be used to select the direction for options being purchased.",
  "$st@map-text": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trend Reversal Trading",
  "$st@turn-preview": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "$st@turn-text": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@absorption-title": "Absorption Strategy",
  "$st@absorption-preview": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "News Trading",
  "$st@news-preview": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "Gap Trading",
  "$st@gap-preview": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Pinocchio Strategy",
  "$st@pinocchio-preview": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "$st@sar-title": "Parabolic SAR Trading",
  "$st@sar-preview": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>How to Trade with the Trend?</h2><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Read more",
  "$faq@-0-title": "شروع<span>سریع</span>",
  "$faq@-0-q-0": "ثبت نام",
  "$faq@-0-a-0": "<p>فرم ثبت‌نام را در صفحه اصلی تکمیل کنید. ایمیل خود را بررسی و نشانی ایمیل خود را با کلیک روی لینکی که برای شما فرستاده‌ایم، تأیید کنید.</p><p>ثبت‌نام کاملاً رایگان است. وقتی آماده کسب سود واقعی هستید، وجه لازم را برای حساب خود واریز کنید. قبل از واریز وجه، با حساب آزمایشی تمرین کنید.</p><p>پس از ثبت حسابتان، همه چیز برای انجام معامله توسط شما آماده است. هیچ گونه مستنداتی لازم نیست. تنها کاری که باید بکنید این است که مفاد «قرارداد مشتری» را در فرم ثبت‌نام بپذیرید.</p>",
  "$faq@-0-q-1": "حساب کاربری آزمایشی",
  "$faq@-0-a-1": "<p>اولین گام‌های خود را در مسیر تجارت حرفه‌ای آسان و بدون خطر بردارید. با حساب آزمایشی Binarium، به کلیه قابلیت‌های پلتفرم دسترسی کامل پیدا کنید. به محض آماده‌سازی حساب خود، با 10000 دلار موجود در حساب آزمایشی‌تان، مهارت‌های معامله را تمرین و راهبردهای تجارت را آزمایش کنید. به راحتی بین حساب‌های آزمایشی و واقعی در ترمینال تغییر وضعیت دهید. در حساب آزمایشی شما با پول واقعی سر و کار ندارید و قادر به برداشت سود نیستید.</p><p>در صورت اتمام وجوه آزمایشی، از حساب آزمایشی خارج و مجدداً وارد شوید تا موجودی اولیه بازیابی شود.</p>",
  "$faq@-0-q-2": "حداقل مبلغ سپرده",
  "$faq@-0-a-2": "<p>برای اکثر روش‌های پرداخت، حداقل مبلغ سپرده مور نیاز {{@minDepositSum}} یا معادل آن به ارز حساب کاربری شما است. پس از انجام واریز به این مبلغ، می‌توانید با خیال راحت معامله کردن را شروع کنید و سود واقعی به دست آورید. لطفاً توجه کنید که حداقل مبلغ واریز ممکن است بسته به سیستم پرداختی که استفاده می‌کنید متغیر باشد. اطلاعات مفصل در مورد حداقل واریز برای هریک از سیستم‌های پرداخت در بخش ثبت نقدی قابل دسترسی است.</p>",
  "$faq@-0-q-3": "یادگیری تجارت با Binarium",
  "$faq@-0-a-3": "<p>اعتماد و دانش معامله‌گری خود را با کمک بخش آموزش بسازید. مطالب رایگان ما به شما کمک می کند تجارت هوشمند داشته باشید و در مورد استراتژیها و دارایی های کلیدی ارائه شده توسط Binarium اطلاعات بیشتری کسب کنید.</p><p>ما کلاس‌های آموزشی خصوصی یکنفره با بهترین معامله‌گران خودمان ارائه می‌دهیم. برای کسب اطلاعات بیشتر با ما تماس بگیرید.</p>",
  "$faq@-0-q-4": "محدودیت‌های حساب کاربری",
  "$faq@-0-a-4": "<p>Binarium تنها برای افرادی که به سن قانونی رسیده‌اند در دسترس است.</p>",
  "$faq@-0-q-5": "Binarium برای دستگاه‌های موبایل",
  "$faq@-0-a-5": "<p>با استفاده از مرورگر تلفن همراه از هر دستگاهی به Binarium دسترسی پیدا کنید یا برنامه Android را روی تلفن خود نصب کنید.</p>",
  "$faq@-0-q-6": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-0-a-6": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-1-title": "اصول اولیه<span>معامله‌گری</span>",
  "$faq@-1-q-0": "معامله",
  "$faq@-1-a-0": "<p>معامله یک ابزار مالی است که در صورت صحیح بودن پیش‌بینی قیمت دارایی در زمان انقضا پرداختی ثابتی را ارائه می‌دهد. معاملات را بر اساس اینکه باور دارید قیمت دارایی نسبت به مبلغ اولیه بالاتر یا پایین‌تر خواهد بود انجام دهید. همه کاری شما باید انجام دهید این است که یک دارایی را انتخاب کنید و پویایی قیمت آن را برای یک دوره انتخاب شده پیش بینی کنید. در صورت موفقیت آمیز بودن معامله، شما پرداختی ثابت را (پول) به دست می‌آورید. اگر در پایان معامله قیمت دارایی در همان سطح باقی بماند، سرمایه‌گذاری شما بدون سود به حسابتان بازگردانده می‌شود. اگر نوسان دارایی به غلط پیش‌بینی شده باشد، شما مبلغ سرمایه‌گذاری خود را از دست می‌دهید (زیان‌آور بودن)، در حالی که همه مبلغ سرمایه خود را ریسک نکرده‌اید.</p>",
  "$faq@-1-q-1": "زمان انقضا",
  "$faq@-1-a-1": "<p>زمان انقضا تعیین کننده لحظه اتمام معامله و زمانی است که شما می‌توانید ببینید که سود کرده‌اید یا خیر.</p><p>در Binarium دو نوع معاملات را ارائه می دهد: معاملات کوتاه مدت با زمان انقضای حداکثر 5 دقیقه و معاملاتی که از 5 دقیقه تا 3 ماه طول می‌کشد.</p>",
  "$faq@-1-q-2": "نرخ انقضا",
  "$faq@-1-a-2": "<p>نرخ انقضا ارزش دارایی مالی در هنگام انقضای معامله است. این نرخ ممکن است پایین‌تر، بالاتر و یا برابر با قیمت ابتدایی باشد. انطباق میان نرخ انقضا و پیش بینی معامله‌گر سود را تعیین می‌کند.</p>",
  "$faq@-1-q-3": "اختیار خرید و اختیار فروش",
  "$faq@-1-a-3": "<p>زمانی که شما آپشن پوت یا اختیار فروش را پیش‌بینی می‌کنید، در واقع فرض می‌کنید که ارزش دارایی در مقایسه با قیمت افتتاحیه کاهش پیدا می‌کند. کال آپشن یا اختیار خرید بدین معنی است که شما فرض می‌کنید ارزش دارایی افزایش پیدا می‌کند.</p>",
  "$faq@-1-q-4": "مظنه دادن",
  "$faq@-1-a-4": "<p>مظنه به قیمت یک دارایی در یک لحظه مشخص مربوط می‌شود. برای شما به عنوان یک معامله‌گر، مظنه‌ها در شروع معامله (قیمت افتتاحیه) و در پایان (نرخ انقضا) از اهمیت ویژه ای برخوردار است.</p><p>مظنه‌های Binarium توسط Leverate، شرکتی با اعتبار درست از رهبری بازار، ارائه می‌شود.</p>",
  "$faq@-1-q-5": "قیمت بازگشایی",
  "$faq@-1-a-5": "قیمت دارایی در لحظه شروع معامله.",
  "$faq@-1-q-6": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-1-a-6": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-2-title": "<span>حساب کاربری</span>",
  "$faq@-2-q-0": "ارز حساب کاربری شما",
  "$faq@-2-a-0": "<p>هنگام ثبت نام، از شما خواسته می‌شود تا ارز حساب کاربری آینده‌تان را از میان ارزهای رایج در سراسر جهان و برخی از رمزارزها انتخاب کنید. لطفاً توجه کنید که نمی‌توانید ارز حساب کاربری را پس از پایان ثبت نام تغییر بدهید.</p>",
  "$faq@-2-q-1": "روش‌های واریز و برداشت وجه",
  "$faq@-2-a-1": "<p>مشتریان Binarium می‌توانند با استفاده از کارت‌های بانکی VISA، Mastercard و MIR، سیستم‌های کیف پول الکترونیکی FKWallet، Yandex.Money، WebMoney، Piastrix و رمزارزهای بیت‌کوین، اتریوم، لایت‌کوین و ریپل واریز و برداشت انجام دهند. روش‌های برداشت در دسترس ممکن است بسته به منطقه‌ای که در آن معامله انجام می‌دهید متغیر باشد.</p>",
  "$faq@-2-q-2": "حداقل سپرده",
  "$faq@-2-a-2": "<p>برای اکثر روش‌های پرداخت، حداقل مبلغ سپرده مور نیاز {{@minDepositSum}} یا معادل آن به ارز حساب کاربری شما است. پس از انجام واریز به این مبلغ، می‌توانید با خیال راحت معامله کردن را شروع کنید و سود واقعی به دست آورید. لطفاً توجه کنید که حداقل مبلغ واریز ممکن است بسته به سیستم پرداختی که استفاده می‌کنید متغیر باشد. اطلاعات مفصل در مورد حداقل واریز برای هریک از سیستم‌های پرداخت در بخش ثبت نقدی قابل دسترسی است.</p>",
  "$faq@-2-q-3": "حداکثر سپرده",
  "$faq@-2-a-3": "<p>حداکثر مبغلی که می‌توانید در یک تراکنش واریز کنید {{@maxDepositSum}} یا مبلغ معادل آن به ارز حساب کاربری است. محدودیتی برای تعداد تراکنش‌های افزایش موجودی وجود ندارد.</p>",
  "$faq@-2-q-4": "چه زمانی پولم به حساب کاربری Binarium من می‌رسد؟",
  "$faq@-2-a-4": "<p>سپرده شما به محض اینکه پرداخت را تأیید کنید در حساب کاربری‌تان منعکس می‌شود. پول واقع در حساب بانکی ذخیره می‌شود، و سپس فوراً بر روی پلتفرم و در حساب Binarium شما نمایش داده می‌شود.</p>",
  "$faq@-2-q-5": "پرداختی من رد شده است. باید چکار کنم؟",
  "$faq@-2-a-5": "<p>عوامل مختلفی می‌تواند باعث ایجاد این مشکل شود. لطفاً به ما از طریق آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بزنید یا از طریق گفتگوی آنلاین با تیم پشتیبانی از مشتری ما تماس بگیرید و هر چقدر می‌توانید در مورد این مشکل جزئیات ارائه دهید. ما سعی می‌کنیم هر چه سریعتر آن را برطرف کنیم.</p>",
  "$faq@-2-q-6": "انواع حساب کاربری",
  "$faq@-2-a-6": "<p>نوع حساب کاربری شما بر اساس مجموع سپرده‌ها و حجم معامله واقعی تعیین می‌شود. با شارژ کردن موجودی و فعال بودن در پلتفرم می‌توانید حساب کاربری‌تان را ارتقا بدهید. ما برای حفظ نوع حساب کاربری شما هزینه‌ای دریافت نمی‌کنیم. به مدت نامحدودی با شما باقی خواهد.</p><p>در بخش<a href=\"/main/cashbox/account-types\">انواع حساب کاربری</a> می‌توانید اطلاعات بیشتری کسب کنید.</p>",
  "$faq@-2-q-7": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-2-a-7": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-3-title": "<span>برداشت‌ها</span>",
  "$faq@-3-q-0": "حداقل مقدار برداشت",
  "$faq@-3-a-0": "<p>برای اکثر روش‌های پرداخت، حداقل مبلغ برداشت {{@minWithdrawalSum}} یا معادل آن به ارز حساب کاربری شما است. لطفاً توجه کنید که حداقل مبلغ برداشت ممکن است بسته به سیستم پرداختی که استفاده می‌کنید متغیر باشد.</p>",
  "$faq@-3-q-1": "حداکثر مقدار برداشت",
  "$faq@-3-a-1": "<p>برای اکثر روش‌های پرداخت، حداکثر مبلغ برداشت {{@maxWithdrawalSum}} یا معادل آن به ارز حساب کاربری شما است. لطفاً توجه کنید که حداکثر مبلغ برداشت ممکن است بسته به سیستم پرداختی که استفاده می‌کنید متغیر باشد. اطلاعات مفصل در مورد محدودیت‌های هریک از سیستم‌های پرداخت در بخش ثبت نقدی قابل دسترسی است. محدودیت‌ها به گونه‌ای تعیین شده است تا امکان دریافت وجوه مالی را در اسرع وقت فراهم کنند.</p>",
  "$faq@-3-q-2": "بدون کارمزد واریز و برداشت",
  "$faq@-3-a-2": "<p>حتی بیشتر از این. ما کارمزدهای سیستم پرداخت شما را زمانی که حساب کاربری خود را شارژ می‌کنید یا وجوه خود را برداشت می‌کنید پوشش می‌دهیم.</p><p>با این حال، اگر حجم معامله شما (مجموع معاملات شما) حداقل دوبرابر بیشتر از سپرده‌تان نباشد، ممکن است ما 10٪ کارمزد مبلغ برداشتی درخواست شده را پوشش ندهیم.</p>",
  "$faq@-3-q-3": "پردازش درخواست برداشت 1 ساعت طول می‌کشد",
  "$faq@-3-a-3": "<p>اگر حساب کاربری شما به طور کامل تأیید شده باشد و همه پیش نیازهای پلتفرم را برآورده کند، می‌توانیم درخواست برداشت شما را ظرف مدت یک ساعت پردازش کنیم.</p><p>در صورتی که حساب شما تأیید نشده باشد، پردازش کردن درخواست برداشت تا سه روز کاری طول می‌کشد. Binarium بیشتر از یک درخواست در هر روز را از یک حساب کاربری تأیید نشده قبول نمی‌کند.</p><p>لطفاً توجه کنید که ما فقط در ساعت کاری اداره مالی (09: 00-22: 00 (GMT +3) دوشنبه تا جمعه) درخواست ها را پردازش می کنیم. همچنین ما تعداد محدودی درخواست را در آخرهفته‌ها پردازش می‌کنیم. اگر درخواست خود را در زمان بسته بودن بخش مالی ارسال کرده باشید، این درخواست در شروع روز کاری بعد پردازش می‌شود.</p>",
  "$faq@-3-q-4": "سیاست برداشت",
  "$faq@-3-a-4": "<p>Binarium به امنیت شما اهمیت می‌دهد. به همین دلیل تأیید شدن برای ارسال درخواست برداشت اجباری است. این کار تضمین می‌کند که وجوه شما هدف کلاهبرداری یا پول‌شویی قرار نگیرد.</p><p>ما پول را فقط به حساب های بانکی منتقل می کنیم که قبلاً برای تأمین اعتبار حساب Binarium شما استفاده شده است. در صورتی که حساب تأمین وجه اولیه دیگر در دسترس نباشد یا اگر حساب خود را با استفاده از چندین روش پرداخت شارژ کرده‌اید، از طریق گفتگوی آنلاین با تیم پشتیبانی از مشتری ما تماس بگیرید یا از طریق آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> به ما ایمیل بزنید و مشکل را به طور مفصل توضیح بدهید.</p>",
  "$faq@-3-q-5": "چگونه تأیید شویم",
  "$faq@-3-a-5": "<p>انجام تأیید برای برداشت‌ها الزامی است. لازم است تا ID و روش‌های پرداختی که برای واریز وجه به حساب کاربری‌تان استفاده می‌کنید را تأیید کنید.</p><p>اول از همه، مطمئن شوید که تمامی کادرهای اطلاعات شخصی در <a href=\"/main/profile\"> پروفایل </a> شما پر شده است. سپس به قسمت<a href=\"/main/profile/verification\"> تأیید </a> بروید و دستورالعمل‌ها را دنبال کنید. لطفاً بخش‌هایی از تصاویر و فایل‌های اسکن شده را مخفی یا دستکاری نکنید، به جز موارد ذکر شده در دستورالعمل‌ها.</p><p>استفاده از اطلاعات پرداخت شخص ثالث ممنوع است. انجام برداشت به روش‌های پرداخت تأیید نشده امکان‌پذیر نیست.</p><p>اگر در مورد تأیید سؤالی دارید، با ما تماس تلفنی بگیرید، گفتگوی آنلاین داشته باشید یا برای‌مان ایمیل بفرستید. از کمک به شما خوشحال می‌شویم!</p>",
  "$faq@-3-q-6": "نمی‌توانم درخواست برداشت ارسال کنم",
  "$faq@-3-a-6": "<p>بررسی کنید که تمامی کادرهای پروفایل خود را تکمیل کرده باشید. برای بررسی، به <a href=\"/main/profile\">تنظیمات پروفایل</a> بروید. اگر اطلاعات وارد شده غلط یا ناقص باشد، ممکن است درخواست شما رد شود یا پردازش آن با تأخیر همراه شود. از صحیح وارد کردن اطلاعات حساب یا شماره کیف پول خود اطمینان حاصل کنید (نمادهای +، *، /، () و فاصله‌گذاری در قبل، بعد و در میان آن ممنوع است).</p><p>اگر همه اطلاعات به درستی وارد شده است اما این مشکل همچنان باقی است، از طریق گفتگوی آنلاین با تیم پشتیبانی ما تماس بگیرید یا برای <a class=\"open-chat-button\">گفتگوی آنلاین</a> شرح این مشکل را به صورت پیام ارسال کنید.</p>",
  "$faq@-3-q-7": "درخواست برداشت من تأیید شده است، اما هنوز پول را دریافت نکرده‌ام",
  "$faq@-3-a-7": "<p>مدت زمان انجام انتقال‌ها بسته به روش پرداخت شما متغیر است.</p><p>در صورت برداشت به کارت‌های بانکی این فرایند شامل چندین مرحله است، و زمان پردازش تراکنش به بانک صادر کننده بستگی دارد. ممکن است چندین روز کاری طول بکشد تا پول به کارت بانکی برسد. برای دریافت جزئیات با بانک خود تماس بگیرید.</p><p>اعتبار وجوه مالی ظرف مدت یک ساعت پس از تأیید شدن درخواست توسط بخش مالی Binarium به کیف پول‌های الکترونیکی اضافه می‌شود.</p><p>یکی از دلایل ممکن برای تأخیر احتمالی شرایط غیر منتظره است. این موارد شامل مشکلات فنی در مرکز پردازش و خرابی‌های سیستم کیف پول الکترونیکی است.</p></p>اگر اینگونه باشد، لطفاً صبور باشید، چرا که این شرایط خارج از کنترل ماست. اگر وجوه مالی به کارت یا کیف پول شما در محدوده زمانی مشخص شده واریز نشده است، لطفاً برای دریافت کمک با تیم پشتیبانی ما تماس بگیرید.</p>",
  "$faq@-3-q-8": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-3-a-8": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-4-title": "<span>پاداش‌ها</span>",
  "$faq@-4-q-0": "پاداش ‌ها",
  "$faq@-4-a-0": "<p>پاداش‌ها در واقع وجوه مالی ای هستند که شما اضافه بر سپرده خود دریافت می‌کنید تا پتانسیل معامله‌ کردن شما افزایش پیدا کند. مبلغ پاداش به مبلغ سپرده و وضعیت حساب کاربری‌تان بستگی دارد. اعتبار پاداش‌ها به حساب پاداش جداگانه‌ای اضافه می‌شود.</p><p>ما انواع پاداش‌های زیر را ارائه می‌دهیم:</p><ul><li>یک پاداش خوش‌آمد گویی برای مشتریان جدید برای انجام اولین واریز خود</li><li>پاداش‌هایی برای شرکت در برنامه‌های تبلیغاتی شرکت</li><li>معامله‌های بدون ریسک و بیمه سپرده (اطلاعات مفصل‌تر در مورد این نوع پاداش‌ها در زیر موجود است)</li><li>پاداش‌های در قالب جایزه که از تورنمنت‌های رایگان Binarium دریافت می‌شود (صندوق جایزه بسته به جایگاه کسب شده میان مشارکت کنندگان توزیع می‌شود)</li></ul><p>شرایط دریافت پاداش و اندازه آن در هر مورد متفاوت است. شرکت این حق را دارد که پاداش‌های صادر شده را باطل کند اگر هریک از مفاد <a href=\"/main/client-agreement\">توافقنامه مشتری</a> را نقض کنید.</p><p>اگر به دلیل محدودیت‌های سیستم پرداخت چندین سپرده‌گذاری انجام شده است، برای دریافت پاداش به ازای کل مبلغ واریز شده با پشتیبانی تماس بگیرید.</p><p>شما می‌توانید در هنگام واریز به حساب پاداش را نپذیرید.</p>",
  "$faq@-4-q-1": "معاملات بدون ریسک",
  "$faq@-4-a-1": "<p>شما می‌توانید بدون به خطر انداختن سپرده‌تان معامله کنید. زمانی که یک معامله بدون ریسک باز می‌کنید، هیچ وجه نقدی از موجودی شما کسر نمی‌شود، و هرگونه سودی به اعتبار حساب واقعی شما افزوده می‌شود.</p><p>معاملات بدون ریسک در زمان انجام واریز به حساب خود با استفاده از کدهای تبلیغاتی و به عنوان بخشی از پیشنهادات ویژه به شما تعلق می‌گیرند. تعداد و اندازه معلاملات بدون ریسک در برنامه تبلیغاتی یا توضیحات کد تبلیغاتی مشخص می‌شود. شما می‌توانید معاملات بدون ریسک را در هر زمانی باز کنید، اما در صورتی که وجوه خود را برداشت کنید این معاملات باطل می‌شوند.</p><p>معملات بدون ریسک در دسترس شما در پایانه واقع در سمت راست و در بالای دکمه سبز بالاتر نمایش داده می‌شود.</p><p>نحوه عملکرد آنها چگونه است؟</p><p>مبلغی برابر با کل مبلغ معامله بدون ریسک (که در برنامه تبلیغاتی یا توضیحات کد تبلیغاتی نشان داده می‌شود) از حساب کاربری واقعی شما رزرو شده و اعتبار آن به حساب پاداش شما افزوده می‌شود. شرایط و ضوابط پردازش و برداشت وجوه جایزه، در این مورد، مشابه با پاداش‌های عادی است.</p><p> برای مثال، شما 100 دلار به حساب خود واریز می‌کنید و سه معامله بدون ریسک 10 دلاری را به دست می‌آورید. بنابراین، 30 دلار از موجودی واقعی شما رزرو و اعتبار آن به حساب پاداش شما افزوده می‌شود. شما می‌توانید از این 30 دلار برای باز کردن سه معامله بدون ریسک به صورت پشت سر هم استفاده کنید که ضررهای احتمالی توسط پلتفرم جبران می‌شود. کل مبلغ جبران خسارت از جانب پلتفرم نمی‌تواند بیشتر از مبلغ واریز شده باشد.</p><p>شرایط و ضوابط پردازش وجوه جایزه از معاملات بدون ریسک مشابه با شرایط و ضوابط پاداش‌های عادی است.</p>",
  "$faq@-4-q-2": "معاملات بدون ریسک",
  "$faq@-4-a-2": "<p>بیمه سپرده نوعی پاداش است که توسط Binarium ارائه می‌شود. ما ضررهای احتمالی برای تعداد مشخصی از معاملات شما را پوشش می‌دهیم.</p><p> قوانین بیمه سپرده:</p><ul><li>فقط اولین معاملات متوالی بیمه می‌شوند؛</li><li>سرمایه‌گذاری در یک معامله نمی‌تواند بیش از 33٪ کل سپرده باشد؛</li><li>مبلغ جبران خسارت از جانب پلتفرم نمی‌تواند بیشتر از مبلغ سپرده باشد.</li></ul><p>برای مثال، معامله‌گری پنج معامله بیمه شده دریافت کرده است، و پس از بسته شدن آنها موجودی حساب کمتر از قبل از شروع معاملات است. بر اساس قوانین، پلتفرم این تفاوت را پرداخت می‌کند. در این صورت وجوه مالی که برای جبران خسارت پرداخت می‌شوند به عنوان وجوه پاداش در نظر گرفته می‌شوند و قوانین اعمال شده بر آنها مشابه با قوانین موجود برای پاداش‌های عادی است.</p><p>در صورت رعایت شرایط و ضوابط چیزی که بیمه برای آن ارائه شده، برای دریافت جبران خسارت خود با تیم پشتیبانی از مشتری تماس بگیرید.</p>",
  "$faq@-4-q-3": "برداشتِ پاداش",
  "$faq@-4-a-3": "<p>وجوه جایزه، از جمله پول کسب شده با وجوه جایزه و در تورنمنت‌های رایگان، فقط پس از انجام گردش مالی لازم برای معاملات قابل برداشت است. خود جایزه را نمی‌توان فوراً پس از اینکه به شما تعلق گرفته‌است برداشت کرد.</p><p>برای برداشت سپردهٔ جایزه (جایزه‌های دریافتی برای انجام واریز پول به حساب کاربری)، شما باید 40 بار گردش مالی برای مبلغ جایزه‌ای که به شما تعلق گرفته است انجام دهید. برای برداشت جایزه بازپرداخت، شما باید 20 بار گردش مالی برای مبلغ بازپرداختی که دریافت کرده‌اید انجام دهید.</p><p>فرض کنید شما واریزی انجام داده‌اید و 150 دلار جایزه گرفته‌اید. کل بازپرداخت باید $150x40 = $6,000 باشد. به محض رسیدن به 40 گردش مالی، شما می‌توانید وجوه جایزه را برداشت کنید.</p><p>در مورد جایزه بدون انجام واریز، شما باید 50 بار گردش مالی برای مبلغ جایزه‌ای که به شما تعلق گرفته است انجام دهید. حداکثر مبلغ برداشت نمی‌تواند بیش‌تر از مبلغ جایزه بدون واریز تعلق گرفته باشد.</p><p>هر دوی تراکنش‌های سودآور و غیر سودآور حساب می‌شوند. معامله‌هایی که در قیمت افتتاحیه بسته می‌شوند محسوب نمی‌شوند. هیچ محدودیتی برای برداشت سود وجود ندارد. با این حال، اگر می‌خواهید بخشی از واریزی که بابت انجام آن جایزه دریافت کرده‌اید را برداشت کنید، در این صورت جایزه به طور خودکار از حساب کاربری‌تان کسر می‌شود.</p><p>لطفاً توجه کنید که استراتژی دو برابر کردن معاملات (مارتینگیل) بر روی این پلتفرم معامله ممنوع است، و معاملات انجام شده با کمک این استراتژی در پردازش جایزه حساب داده نمی‌شوند. این معاملات همچنین ممکن است بنا به تصمیم شرکت لغو شوند.</p><p>تا 5٪ از مبلغ جایزه در کل گردش مالی به ازای هر معامله حساب می‌شود. برای مثال، شما یک جایزه $5,000 دریافت کرده‌اید، که یعنی حداکثر مبلغ حساب شده به عنوان جایزه برای یک معامله باز نمی‌تواند بیش‌تر از $250 باشد.</p>",
  "$faq@-4-q-4": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-4-a-4": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-5-title": "معاملات، دارایی‌ها و <span>مظنه‌ها</span>",
  "$faq@-5-q-0": "حداکثر مبلغ معامله",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} یا مبلغ معادل آن به ارز حساب کاربری شما. بسته به نوع حساب کاربری، تا حداکثر 20 معامله از حداکثر مبلغ را می‌توان به صورت همزمان باز کرد. اطلاعات بیش‌تر در مورد انواع حساب‌های کاربری و ویژگی‌های آنها در <a href=\"/main/cashbox/account-types\">اینجا</a> قابل دسترسی است.</p>",
  "$faq@-5-q-1": "حداقل مبلغ معامله",
  "$faq@-5-a-1": "<p>مبلغ معامله نمی‌تواند کم‌تر از {{@minDealSum}} یا مبلغ معادل آن به ارز حساب کاربری‌تان باشد.</p>",
  "$faq@-5-q-2": "چگونه یک معامله باز کنم؟",
  "$faq@-5-a-2": "<p>یک دارایی، زمان انقضا، و مبلغ سرمایه را انتخاب کنید. سپس در مورد پویایی قیمت تصمیم‌گیری کنید. اگر انتظار دارید که ارزش دارایی افزایش یابد، دکمه سبز رنگ کال را انتخاب کنید و برای شرط بندی بر روی کاهش قیمت، بر روی دکمه قرمز پوت کلیک کنید.</p><p>لطفاً توجه کنید که در Binarium استفاده سیستماتیک از استراتژی مارتینگل (دوبرابر کردن اندازه معامله) موکدا ممنوع می باشد. نقض این قانون ممکن است به نامعتبر سنجیده شدن معاملات و مسدود شدن حساب کاربری شما منجر شود.</p>",
  "$faq@-5-q-3": "تاریخچه معامله",
  "$faq@-5-a-3": "<p>معاملات خود را در قسمت تاریخچه بررسی کنید. از طریق منوی سمت چپ پایانه یا از منوی کشویی واقع در گوشه بالایی سمت راست از طریق کلیک کردن بر روی پروفایل کاربری و انتخاب <a href=\"/main/deal-history\"> بخش تاریخچه معامله</a> به آن دسترسی پیدا کنید.</p>",
  "$faq@-5-q-4": "نرخ سود",
  "$faq@-5-a-4": "<p>تا 90٪ در Binarium. نشان دهنده سود سرمایه‌ای است که معامله‌گر پس از انقضای معامله در حالت سودآور بودن آن دریافت می‌کند.</p>",
  "$faq@-5-q-5": "چگونه می توانم بر معاملات فعال خود نظارت داشته باشم؟",
  "$faq@-5-a-5": "<p>پیشرفت معامله در نمودار دارایی و بخش تاریخچه (در منوی سمت چپ) نمایش داده می‌شود. پلتفرم به شما امکان کار بر روی 4 نمودار به طور همزمان را می‌دهد.</p>",
  "$faq@-5-q-6": "معامله در چه روزهایی از هفته بر روی Binarium در دسترس است؟",
  "$faq@-5-a-6": "<p>تمامی دارایی‌های Binarium از دوشنبه تا جمعه در دسترس هستند. رمز ارز، دارایی‌های OTC، شاخص‌های LATAM و GSMI را در طی آخر هفته‌ها یعنی شنبه‌ها و یکشنبه‌ها معامله کنید.</p>",
  "$faq@-5-q-7": "ساعات معامله برای دارایی‌های مختلف",
  "$faq@-5-a-7": "<p>ساعات معاملات برای همه دارایی‌های Binarium را در بخش <a href=\"/main/asset-catalog\">کاتالوگ دارایی</a> پیدا کنید.</p>",
  "$faq@-5-q-8": "اختلاف در نتایج معامله",
  "$faq@-5-a-8": "<p>جزئیات کامل معامله در سیستم Binarium ذخیره می‌شود. نوع دارایی، قیمت باز کردن و بسته شدن، زمان افتتاح و انقضای معامله (با دقت یک ثانیه) برای همه معاملات باز شده ضبط می‌شود.</p><p>در صورت شک و تردید در مورد صحت دقت مظنه‌ها، با تیم پشتیبانی از مشتری Binarium تماس بگیرید و درخواست بررسی پرونده و مقایسه مظنه‌ها با تأمین کننده آن را بدهید. پردازش این درخواست حداقل سه روز کاری طول می‌کشد.</p>",
  "$faq@-5-q-9": "چرا مظنه‌های Binarium با مظنه‌های موجود در فارکس و سایر منابع تفاوت دارد؟",
  "$faq@-5-a-9": "<p>دلایل احتمالی شامل این موارد است:</p><ul><li>مظنه‌های منابع مختلف ممکن است اندکی تفاوت داشته باشد؛ </li><li>مظنه‌های فارکس به صورت قیمت خرید (قیمت تقاضا) و قیمت فروش (قیمت پیشنهاد شده) نمایش داده می‌شود؛ Binarium میانگین مظنه را نشان می‌دهد، که به صورت (قیمت خرید+فروش)÷2 محاسبه می‌شود؛</li><li>یک اختلاف جزئی در زمان دریافت مظنه‌ها می‌تواند باعث شود تا آنها در ارقام اعشاری چهارم یا پنجم تفاوت داشته باشند.</li></ul><p>در زمان ثبت نام، شما می‌پذیرید که مظنه‌های Binarium اولویت دارند. این مظنه‌ها ممکن است با مظنه‌های سایر منابع مصادف نباشد. منابع شخص ثالث را فقط می‌توان به عنوان ابزارهای کمکی در نظر گرفت و نمی‌توان از آنها برای تأیید مظنه‌ها استفاده کرد.</p>",
  "$faq@-5-q-10": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-5-a-10": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-6-title": "<span>تورنمنت‌ها</span>",
  "$faq@-6-q-0": "تورنمنت‌ها در کجای پلتفرم قرار دارند؟",
  "$faq@-6-a-0": "<p>بخش تورنمنت‌ها در منوی سمت چپ قرار دارد. فهرستی از تورنمنت‌های موجود را نمایش می‌دهد، که بر اساس نوع به شرح زیر تقسیم شده‌اند:</p><ul><li>کنونی - این‌ها تورنمنت‌هایی هستند که از قبل شروع شده‌اند و برای شرکت کردن قابل دسترسی هستند.</li><li>آینده - این‌ها تورنمنت‌هایی هستند که برای آینده نزدیک برنامه‌ریزی شده‌اند. می‌توانید همین حالا هزینه مشارکت را پرداخت کنید، اما حساب کاربری تورنمنت فقط هنگام شروع تورنمنت ظاهر می‌شود.</li><li>آرشیو - این‌ها تورنمنت‌هایی هستند که تمام شده‌اند. می‌توانید برندگان، نتایج آنها، و جوایز را مشاهده کنید.</li></ul>",
  "$faq@-6-q-1": "انوع مختلف تورنمنت‌ها چه تفاوتی دارند؟",
  "$faq@-6-a-1": "<p>Binarium دو نوع تورنمنت رایگان و پولی برگزار می‌کند.</p><p><strong>تورنمنت‌های رایگان</strong> تورنمنت‌های یک روزه‌ای هستند که هر هفته دوشنبه‌ها، چهارشنبه‌ها، و جمعه‌ها برگزار می‌شوند. برای شرکت کردن فقط کافی است ثبت نام کنید. صندوق جایزه 1,500$ است. اعتبار جوایز به عنوان پاداش اضافه می‌شود که برداشت آن مستلزم پردازش شدن است.</p><p><strong>تورنمنت‌های پولی</strong> تورنمنت‌هایی هستند که ورود به آنها نیازمند هزینه تورنمنت کمی ($5–$15) است. اعتبار جوایز به عنوان پول واقعی اضافه می‌شود که این نیز باید برای برداشت پردازش شود (2 بار). شرکت این حق را محفوظ دارد که اگر هیچ حجم معامله‌ای در حساب واقعی وجود نداشته باشد جایزه‌ای پرداخت نکند. مدت زمان تورنمنت‌های پولی از روزانه تا ماهانه متغیر است. مدت زمان تورنمنت در شرایط و ضوابط آن که در Binarium قابل دسترسی است مشخص شده است.</p>",
  "$faq@-6-q-2": "ارز تورنمنت دلار ایالات متحده است. ارز حساب کاربری من فرق دارد. باید چه کار کنم؟",
  "$faq@-6-a-2": "<p>اعتبار هزینه شرکت در مسابقه به معادل ارز حساب کاربری شما بر اساس نرخ تبادل دلار در زمان انجام تراکنش اضافه می‌شود. اعتبار وجوه جایزه به همین شکل به ارز حساب کاربری شما اضافه خواهد شد.</p>",
  "$faq@-6-q-3": "آیا می‌توانم پس از اینکه هزینه تورنمنت را پرداخت کرده‌ام از شرکت در مسابقه صرف نظر کنم؟",
  "$faq@-6-a-3": "<p>متأسفانه نمی‌توانید انصراف دهید، و هزینه شما قابل استرداد نیست.</p>",
  "$faq@-6-q-4": "چگونه به حساب کاربری تورنمنت تعویض کنم و به عنوان بخشی از تورنمنت معامله انجام دهم؟",
  "$faq@-6-a-4": "<p>می‌توانید با کلیک بر روی موجودی‌تان در گوشهٔ سمت راست و بالایی پلتفرم به حساب تورنمنت تعویض کنید. حساب تورنمنت فقط برای کاربران ثبت نام شده در کنار حساب‌های واقعی و آزمایشی آنها به هنگام شروع تورنمنت قابل مشاهده است. در منوی کشویی، حساب تورنمنت مورد نظر را انتخاب و معامله‌ها را باز کنید، و برای برنده شدن مبلغ موجودی خود را افزایش دهید.</p>",
  "$faq@-6-q-5": "آیا می‌توانم در هنگام تورنمنت از حساب واقعی‌ام استفاده کنم؟",
  "$faq@-6-a-5": "<p>بله، شما می‌توانید از هر یک از حساب‌های در دسترس (آزمایشی، واقعی، تورنمنت) در هر زمانی معامله کنید. برای تعویض میان حساب‌های کاربری، بر روی موجودی خود در گوشه سمت راست و بالای پلتفرم کلیک و حساب مورد نظرتان را از منوی کشویی انتخاب کنید.</p>",
  "$faq@-6-q-6": "چرا نمی‌توانم اسم خودم را در فهرست تورنمنت پیدا کنم؟",
  "$faq@-6-a-6": "<p>نام شما فقط پس از اینکه حداقل 10 معامله از حساب کاربری تورنمنت خود باز کرده باشید در فهرست تورنمنت نشان داده می‌شود.</p>",
  "$faq@-6-q-7": "اگر کل موجودی تورنمنت من خرج شود باید چه کار کنم؟ خریدهای اضافی.",
  "$faq@-6-a-7": "<p>شما می‌توانید پس از انجام خرید اضافی همچنان در تورنمنت شرکت کنید. خرید اضافی رویه‌ای برای بازیابی موجودی آغازین شما در تورنمنت است. هزینه خرید اضافی در قوانین تورنمنت مشخص شده و معمولاً با هزینه تورنمنت یکسان است. خرید اضافی را نباید با واریز وجه به موجودی تورنمنت خود اشتباه بگیرید. اگر موجودی حساب تورنمنت 999$ و موجودی آغازین 1,000$ باشد، شما پس از انجام خرید اضافی 1,000$ در حساب خود خواهید داشت. وقتی موجودی آغازین خرج می‌شود انجام خرید اضافی منطقی است. شما می‌توانید به تعداد نامحدود خرید اضافی انجام دهید.</p>",
  "$faq@-6-q-8": "برنده تورنمنت چگونه انتخاب می‌شود؟",
  "$faq@-6-a-8": "<p>معامله‌گری که بیشترین وجه را در حساب کاربری تورنمنت خود در پایان مسابقه داشته باشد برنده می‌شود. معامله‌گرانی که جایزه می‌برند، بسته به نوع تورنمنت، وجوه واقعی یا پاداش دریافت می‌کنند.</p>",
  "$faq@-6-q-9": "چگونه جایزه تورنمنت را برداشت کنم؟",
  "$faq@-6-a-9": "<p>برندگان تورنمنت پولی وجوه واقعی جایزه می‌گیرند که باید برای برداشت پردازش شود (2 بار). Binarium این حق را محفوظ دارد که اگر هیچ حجم معامله‌ای در حساب واقعی وجود نداشته باشد درخواست برداشت را تأیید نکند. در تورنمنت‌های رایگان، اعتبار جایزه به حساب جایزهٔ شخص برنده اضافه می‌شود، و شرایط و ضوابط مشابه با یک پاداش عادی برای برداشت آن اعمال می‌شود.</p>",
  "$faq@-6-q-10": "آیا می‌توانم وجوه حساب کاربری تورنمنت خودم را برداشت کنم؟",
  "$faq@-6-a-10": "<p>وجوه حساب تورنمنت مجازی است و قابل برداشت نیست.</p>",
  "$faq@-6-q-11": "آیا می‌توانم در چندین تورنمنت شرکت کنم؟",
  "$faq@-6-a-11": "<p>البته! حساب تورنمنت جداگانه‌ای در پلتفرم برای هر تورنمنتی که در آن مشارکت می‌کنید نمایش داده می‌شود. برای تعویض میان حساب‌ها، بر روی موجودی واقع در گوشه سمت راست و بالایی پلتفرم کلیک کنید.</p>",
  "$faq@-6-q-12": "کسورات تورنمنت شامل چه مواردی است؟",
  "$faq@-6-a-12": "<p>کسورات منعکس کننده مبالغ ارائه شده توسط شرکت کنندگان است که به صندوق جایزه تورنمنت اضافه می‌شود. این یعنی صندوق جایزه می‌تواند افزایش پیدا کند؛ هرچه تعداد شرکت کنندگان بیش‌تر باشد، جوایز نیز بزرگ‌تر خواهد بود. کسورات پس از اینکه هزینه‌های پرداختی شرکت کنندگان به طور کامل آن را پوشش دهد به صندوق جایزه اضافه می‌شود.</p>",
  "$faq@-6-q-13": "همچنان سؤالی دارید؟ با ما در ارتباط باشید",
  "$faq@-6-a-13": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$faq@-7-title": "<span>بازپرداخت</span>",
  "$faq@-7-q-0": "بازپرداخت چیست؟",
  "$faq@-7-a-0": "<p>بازپرداخت یعنی جبران خسارت نسبی برای خسارت‌های تحمیل شده به حساب کاربری واقعی در هفته گذشته. اعتبار بازپرداخت فقط زمانی به حساب شما اضافه می‌شود که هفته گذشته غیر سودآور باشد، که یعنی مبلغ معاملات غیر سودآور باز شده از حساب واقعی برای هفته گذشته بیش‌تر از معاملات سودآور باشد. مبلغ و شکل بازپرداخت (به شکل پاداش یا پول واقعی) توسط نوع حساب شما تعیین می‌شود. در بخش <a href=\"/main/cashbox/account-types\">انواع حساب‌های کاربری</a> در این مورد بیش‌تر بخوانید.</p>",
  "$faq@-7-q-1": "اعتبار بازپرداخت چه زمانی اضافه می‌شود؟",
  "$faq@-7-a-1": "<p>در صورت واجد شرایط بودن، اعتبار بازپرداخت هر سه شنبه در ساعت 00:00 GMT+0 اضافه می‌شود.</p>",
  "$faq@-7-q-2": "چگونه می‌توانم بازپرداخت را برداشت کنم؟",
  "$faq@-7-a-2": "<p>رویهٔ برداشت بازپرداخت مشابه پاداش عادی است. برداشت بازپرداختی که به حساب کاربری جایزه تعلق گرفته راحت‌تر است. می‌توانید این کار را بعد از انجام 20 برابر حجم معامله (40 برابر برای جایزه) انجام دهید.</p><p>دارندگان حساب کاربری VIP در هنگام برداشت بازپرداخت مزیت دارند چرا که آن را به عنوان پول واقعی دریافت می‌کنند که نیازی به پردازش ندارد و امکان برداشت فوری آن وجود دارد.</p>",
  "$faq@-7-q-3": "بازپرداخت چگونه محاسبه می‌شود؟",
  "$faq@-7-a-3": "<p>بازپرداخت فقط به از دست رفتن پول واقعی تعلق می‌گیرد. از دست دادن وجوه جایزه در هنگام محاسبه بازپرداخت در نظر گرفته نمی‌شود. اگر هر دوی وجوه واقعی و جایزه برای معامله استفاده شده باشد، فقط وجوه واقعی به عنوان خسارت برای محاسبات بازپرداخت در نظر گرفته می‌شود.</p><p>بازپرداخت توسط پلتفرم بر اساس فرمول زیر محاسبه می‌شود: خسارت هفته گذشته ضربدر درصد بازپرداخت مرتبط با <a href=\"/main/cashbox/account-types\">نوع حساب کاربری</a>.</p><p>مثلاً، خسارت دارنده حساب کاربری تجاری (کسر 10٪) در طی هفته گذشته 1,000$ بوده است. بازپرداخت مساوی است با: $1,000×10%=$100.</p>",
  "$faq@-7-q-4": "چگونه می‌توانم بازپرداخت را غیر فعال کنم؟",
  "$faq@-7-a-4": "<p>شما می‌توانید بازپرداخت حساب کاربری شخصی‌تان را در بخش <a href=\"/main/profile/tradeback\">گزینه‌های بازپرداخت</a> غیر فعال کنید. می‌توانید این خدمات را در هر زمانی دوباره فعال کنید. نمی‌توانید در مدتی که بازپرداخت غیر فعال بوده است مبلغی به عنوان خسارت دریافت کنید.</p>",
  "$faq@-7-q-5": "بازپرداخت دریافت نکرده‌ام. دلیل آن چیست؟",
  "$faq@-7-a-5": "<p>ممکن است چندین دلیل داشته باشد:</p><ul><li>در هفته گذشته خسارت ندیده‌اید</li><li>به حداقل مبلغ برای تعلق گرفتن بازپرداخت ماهانه نرسیده‌اید (یعنی 5$). اگر مبلغ بازپرداخت زیر این مقدار باشد، پرداختی انجام نمی‌شود.</li><li>بازپرداخت به از دست دادن وجوه جایزه تعلق نگرفته است.</li></ul><p>خیلی به ندرت پیش می‌آید که اعتبار بازپرداخت دیر اضافه شود. ما معمولاً اعتبار بازپرداخت‌ها را هر سه شنبه بین ساعات 12:00 و 00:00 GMT+0 اضافه می‌کنیم.</p>",
  "$faq@-7-q-6": "همچنان سؤال دارم",
  "$faq@-7-a-6": "<p>از <a class=\"open-chat-button\">گفتگوی آنلاین پشتیبانی از مشتری ما کمک بگیرید </a> یا به آدرس <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ایمیل بفرستید تا پاسخگویی از طریق تماس با شما را درخواست کنید. ما در طی مدت یک ساعت (در محدوده ساعات کاری پشتیبانی از مشتری) با شما تماس می‌گیریم.</p>",
  "$email-collect@title": "می‌خواهیم ایمیل شما را جمع‌آوری کنیم",
  "$email-collect@text": "ما داده‌های شخصی را مطابق با <a href=\"/main/client-agreement\">توافق‌نامه مشتری</a> و <a href=\"/main/privacy\">سیاست حفظ حریم خصوصی</a> پردازش می‌کنیم.<br><br>جمع‌آوری ایمیل شما به ما برای محافظت از حساب کاربری‌تان کمک می‌کند. ممکن است از طرف ما ایمیل دریافت کنید و می‌توانید در هر زمانی آن را لغو کنید.",
  "$email-collect@checkbox": "من برای جمع‌آوری ایمیل خودم برای اهداف ذکر شده در بالا اجازه می‌دهم",
  "$email-collect@button": "ارسال",
  "$verification@menu": "تأیید",
  "$verification@response@uploaded": "آپلود شده",
  "$verification@response@checked": "تأیید شده",
  "$verification@response@reload": "آپلود جدید",
  "$verification@response@comment": "نظر از پشتیبانی",
  "$verification@email@title": "ایمیل",
  "$verification@email@info": "ایمیل خود را بررسی کنید: پیامی حاوی یک لینک تأیید برای شما ارسال کرده‌ایم. برای تأیید ایمیل خود باید بر روی لینک داخل این پیام کلیک کنید.",
  "$verification@email@confirmed": "ایمیل شما با موفقیت تأیید شده است",
  "$verification@email@not-received": "<h2>پیام را دریافت نکرده‌اید؟</h2><p>بررسی کنید که آدرس صحیح را در قسمت بالا وارد کرده باشید و سپس بر روی دکمه زیر کلیک کنید:</p>",
  "$verification@email@send-again": "ارسال دوباره‌ی پیام",
  "$verification@email@has-been-sent": "<p>پیام حاوی لینک ارسال شده است. ایمیل خود را بررسی و لینک تأیید را دنبال کنید.</p>",
  "$verification@email@next-error": "پیام جدید را می‌توان ظرف مدت {{ nextEmail }} دقیقه ارسال کرد. لطفاً برای فعال‌سازی حساب خود، ایمیل‌تان را تأیید کنید یا با پشتیبانی تماس بگیرید.",
  "$verification@formats": "فرمت‌ها: jpg، jpeg، png، tiff، و pdf. اندازه فایل: حداکثر 1 مگابایت",
  "$verification@upload": "آپلود عکس یا اسکن",
  "$verification@error@detach": "خطایی رخ داده است. لطفاً بعداً‌ دوباره تلاش کنید.",
  "$verification@error@size": "اندازه فایل بیشتر از اندازه مجاز 1 مگابایت است.",
  "$verification@error@format": "فرمت فایل نامعتبر است. ما فرمت‌های jpg، png، pdf یا tiff را قبول می‌کنیم.",
  "$verification@error@file": "خطای آپلود فایل",
  "$verification@error@limit": "شما از محدودیت آپلود مدارک فراتر رفته‌اید. می‌توانید با ارسال ایمیل به ما از طریق آدرس support@binarium.com درخواست افزایش محدودیت را داشته باشید.",
  "$verification@example": "نمونه",
  "$verification@status@uploaded-p": "آپلود شده",
  "$verification@status@uploaded-m": "آپلود شده",
  "$verification@status@uploaded-f": "آپلود شده",
  "$verification@status@rejected-p": "تأیید نشده",
  "$verification@status@rejected-m": "تأیید نشده",
  "$verification@status@rejected-f": "تأیید نشده",
  "$verification@status@confirmed-p": "تأیید شده",
  "$verification@status@confirmed-m": "تأیید شده",
  "$verification@status@confirmed-f": "تأیید شده",
  "$verification@status@processing": "در انتظار تأیید",
  "$verification@documents@confirmed": "مدارک با موفقیت تأیید شد",
  "$verification@documents@rejected": "مدارک تأیید نشد",
  "$verification@file@front": "جلو",
  "$verification@file@front-drop": "عکس قسمت جلوی کارت را به اینجا بکشید یا آن را اسکن کنید",
  "$verification@file@back": "پشت",
  "$verification@file@back-drop": "عکس قسمت پشت کارت را به اینجا بکشید یا آن را اسکن کنید",
  "$verification@file@screen-drop": "تصویر صفحه یا اسکرین‌شات را به اینجا بکشید",
  "$verification@file@passport-drop": "عکس یا اسکن پاسپورت خود را به اینجا بکشید",
  "$verification@submenu@email": "ایمیل",
  "$verification@submenu@docs": "مدارک",
  "$verification@submenu@methods": "شیوه‌‌های پرداخت",
  "$verification@callback": "اگر برای تأیید حساب‌تان به اطلاعات بیشتری نیاز باشد، شخصی از طرف پشتیبانی Binarium از طریق ایمیل یا تلفن با شما تماس می‌گیرد.",
  "$verification@passport@description": "<p>عکس یا اسکن پاسپورت خود را آپلود کنید، و آن را برای نمایش عکس و امضای خود به صورت باز نگه دارید.</p><ol><li>تمامی جزئیات از جمله سریال و شماره پاسپورت باید به صورت واضح خوانا باشد؛</li><li>بریدن یا ویرایش عکس،‌ از جمله مخفی کردن بخشی از جزئیات ممنوع است؛</li><li>فرمت‌های قابل قبول: jpg، png، tiff یا pdf؛ اندازه تا حداکثر 1 مگابایت.</li></ol>",
  "$verification@card@description": "<p>عکس یا اسکن دو طرف کارت را با رعایت مقررات ذیل آپلود کنید:</p><ol><li>6 رقم اول و 4 رقم آخر شماره کارت باید به صورت واضح خوانا باشد (مثلاً 530403XXXXXX1111)؛<strong>6 رقم مابین باید مخفی شوند؛</strong></li><li>نام و نام خانوادگی صاحب کارت باید به صورت واضح خوانا باشد و با اطلاعات ارائه شده در پروفایل کاربر بر روی پلتفرم Binarium یکی باشد؛</li><li>تاریخ انقضای کارت باید به صورت واضح خوانا باشد؛</li><li>پشت کارت باید توسط صاحب کارت امضا شده باشد؛</li><li><strong>کد CVV باید مخفی شود؛</strong></li><li>فرمت‌های قابل قبول: jpg، png، tiff یا pdf؛ اندازه حداکثر تا 1 مگابایت.</li></ol>",
  "$verification@screen@description": "<p>اسکرین‌شات کیف پول آنلاین خود را به فرمت jpg، png، tiff یا pdf آپلود کنید. اندازه فایل تا حداکثر 1 مگابایت. اطلاعات زیر باید در اسکرین‌شات ارسالی قابل مشاهده باشد:</p><ol><li>یک ترکانش افزایش موجودی حساب شما بر روی پلتفرم Binarium؛</li><li>همه تراکنش‌های ماهی که در آن حساب Binarium شما شارژ شده است؛</li><li>شماره کیف پول و اطلاعات صاحب حساب (باید با اطلاعات ارائه شده در پروفایل کاربر بر روی پلتفرم Binarium یکی باشد).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "از مدارکی که ارسال کردید مشخص کرده‌ایم که شما هنوز 18 سال سن ندارید. بر اساس توافقنامه مشتریان Binarium ما با افراد زیر 18 سال کار نمی‌کنیم، بنابراین ما مؤظفیم که حساب کاربری شما را تأیید نکنیم. زمانی که به سن 18 سالگی برسید خوشحال می‌شویم که شما را به عنوان یکی از مشتریان خود ببینیم.",
  "$verification@comment@WRONG_NAME": "ما مؤظفیم که از تأیید امتناع ورزیم، چرا که نام روی مدارکی که آپلد کردید و نام مشخص شده در پروفایل شما مطابقت ندارند. لطفاً نام پروفایل خود را اصلاح کنید تا با نام نشان داده شده بر روی مدرک یکی باشد. تیم Binarium از بررسی درخواست جدیدتان خوشحال می‌شوند.",
  "$verification@comment@BAD_FORMAT": "فرمت فایلی که آپلود کرده‌اید توسط پلتفرم پشتیبانی نمی‌شود. ما فایل‌های با فرمت jpg، png، pdf و tiff را قبول می‌کنیم. لطفاً مدرک را به یکی از این فرمت‌ها آپلود کنید، و در این صورت ما با کمال میل درخواست جدیدتان برای تأیید را بررسی می‌کنیم.",
  "$verification@comment@WRONG_DOCUMENT": "نوع مدرکی که ارائه داده‌اید نمی‌تواند به منظور تأیید استفاده شود، چرا که شامل اطلاعات لازم نیست. لطفاً مدرک دیگری آپلود کرده و درخواست جدیدی برای تأیید ارسال کنید.",
  "$verification@comment@LOW_QUALITY": "کیفیت تصاویر آپلود شده به گونه‌ای است که بررسی و تأیید مدارک را امکان‌پذیر نمی‌کند. لطفاً مدراک را با رزولوشن یا وضوح بالاتر آپلود کنید، و ما حتماً در اولین فرصت درخواست شما را بررسی می‌کنیم.",
  "$verification@comment@INVALID_SIGNATURE": "مدارکی که ارسال کرده‌اید امضا نشده است. مدرک بدون امضا معتبر نیست و امکان تأیید آن وجود ندارد. لطفاً عکس یا اسکنی از مدرک دارای امضا را برای تکمیل تأیید آپلود کنید.",
  "$verification@comment@EDITED_DOCUMENT": "مدارکی که آپلود کرده‌اید توسط نرم‌افزارهای ویرایش گرافیکی دستکاری یا بریده شده است. سیاست شرکت اجازه نمی‌دهد که چنین تغییراتی بر روی فایل‌های آپلود شده اعمال شود،‌ بنابراین ما مؤظفیم که درخواست تأیید شما را رد کنیم. لطفاً نسخه اصلی مدارک خود را آپلود کرده، و تمامی الزامات پلتفرم را رعایت کنید. در این صورت ما درخواست جدید تأیید شما را با کمال میل بررسی می‌کنیم!",
  "$verification@comment@CONTACT_SUPP0RT": "ما باید چند مورد از اطلاعات را تأیید کنیم: لطفاً از طریق گفتگوی آنلاین، ایمیل یا تلفن با ما تماس بگیرید.",
  "$verification@intro@common": "روند تأیید برای کاربران Binarium امنیت حساب کاربری‌تان را افزایش می‌دهد و به شما برای انجام سریع‌تر برداشت‌ها کمک می‌کند.",
  "$verification@intro@email": "لطفاً برای تقویت محافظت از حساب کاربری‌تان <a href='email'>آدرس ایمیل</a> خود را تأیید کنید.",
  "$verification@intro@load": "لطفاً از آپلود کردن",
  "$verification@intro@load-docs": "<a href='personal'>مدارک</a>",
  "$verification@intro@load-and": "و",
  "$verification@intro@load-methods": "<a href='payments'>روش‌های پرداخت</a>",
  "$verification@intro@load-safety": "برای انجام تراکنش‌های امن و برداشت سریع وجوه اطمینان حاصل کنید.",
  "$asset@categories@pairs": "جفت ارز",
  "$asset@categories@crypto": "ارز دیجیتال",
  "$asset@categories@commodities": "کالا",
  "$asset@categories@indices": "شاخص‌ها",
  "$asset@categories@stocks": "سهام",
  "$tournament@menu": "رقابت‌ها",
  "$tournament@tab@current": "جاری",
  "$tournament@tab@future": "به زودی می‌آید",
  "$tournament@tab@archive": "آرشیو",
  "$tournament@empty@current": "در حال حاضر هیچ تورنمنت فعالی موجود نیست، اما به زودی ظاهر خواهند شد.<br><br>زبانه «به زودی می‌آید» موجود در منوی فوق را بررسی و اخبار و ایمیل‌های پلتفرم را رصد کنید.",
  "$tournament@empty@future": "فعلا برنامه‌ای برای ایجاد رقابت در آینده وجود ندارد. لطفا اخبار خبری ما را دنبال کنید و منتظر خبرنامه باشید.",
  "$tournament@empty@archive": "رقابت تمام‌شده‌ای وجود ندارد",
  "$tournament@btn@participate": "هزینه ورودی",
  "$tournament@btn@to-participate": "شرکت کردن",
  "$tournament@btn@price": "هزینه ورودی",
  "$tournament@btn@free": "رایگان",
  "$tournament@btn@paid-participate": "ملحق شدن به رقابت {{@price}}",
  "$tournament@btn@free-participate": "به صورت رایگان به تورنمنت ملحق شوید",
  "$tournament@btn@read-more": "بیشتر بخوانید",
  "$tournament@props@prize-fund": "وجه جایزه",
  "$tournament@props@prize-places": "جایگاه‌های برتر",
  "$tournament@timer$start": "رقابت در این تاریخ شروع آغاز می شود",
  "$tournament@timer$end": "رقابت در این تاریخ تمام می شود",
  "$tournament@timer$ended": "رقابت تمام شده است",
  "$tournament@rules": "قوانین شرکت در رقابت.",
  "$tournament@tab$restrictions": "شرایط و ضوابط",
  "$tournament@tab$rating": "رتبه شرکت‌کننده",
  "$tournament@tab$current": "جاری",
  "$tournament@tab$soon": "به زودی می‌آید",
  "$tournament@props@starting-balance": "موجودی شروع",
  "$tournament@props@min-deal-size": "حداقل مبلغ معامله",
  "$tournament@props@max-deal-size": "حداکثر مبلغ معامله",
  "$tournament@props@max-simultaneously-open-deals": "حد معامله‌ی باز",
  "$tournament@props@max-amount-of-open-deals": "حد سرمایه‌گذاری",
  "$tournament@props@available-options-types": "گزینه های موجود",
  "$asset@binary-cap": "5+ دقیقه",
  "$asset@turbo-cap": "1—5 دقیقه",
  "$days@short": "ر.",
  "$timer@begin-time": "شروع می‌شود",
  "$timer@finish-time": "تمام کردن",
  "$tr@video@title": "اتاق انجام معامله‌",
  "$tr@video@text": "دریافت حمایت از معامله‌گران حرفه‌ای",
  "BG-7519$menu@education": "آموزش",
  "BG-7519$menu@about": "شرکت",
  "BG-7519$menu@trade-btn": "معامله",
  "BG-7519$menu@main-title": "فصل درآمد ایالات متحده",
  "BG-7519$menu@main-description": "انتشار گزارش‌های درآمد شرکت‌های آمریکایی مورد انتظارترین رویداد در میان معامله‌گران است. به دلیل جریان عظیم اخبار، معامله کردن در طی فصل درآمد می‌تواند سودهای قابل توجهی را به همراه داشته باشد.",
  "BG-7519$text": "تلاش ما این بوده تا این فصل را برای شما سودآورتر بکنیم. در همان روزی که گزارش درآمد یک شرکت منتشر می‌شود، Binarium سودآوری سهام آن شرکت را <strong>دوبرابر می‌کند</strong>. این برنامه تبلیغاتی از <strong>20 جولای تا 20 آگوست</strong>اجرا می‌شود.<br><br>تقویم درآمد را دنبال کنید و بر روی سهام بزرگ‌ترین شرکت‌های جهان سود به دست بیاورید.",
  "BG-7519$tutorial@title": "نحوه استفاده از تقویم درآمد",
  "BG-7519$tutorial@text": "The way to trade during earnings season is simple. The first company to release its earnings report is NETFLIX.<br><br>The calendar shows you the forecast for the stock's price is an increase of up to $3.18. If the price increases,<br>so will demand for the stock. In this case, we recommend buying.",
  "BG-7519$calendar@title": "Earnings Calendar",
  "BG-7519$calendar@field-1": "Stocks",
  "BG-7519$calendar@field-2": "report date",
  "BG-7519$calendar@field-3": "forecast",
  "BG-7519$calendar@field-4": "previous earnings",
  "BG-7519$calendar@footer": "*Report date times shown in GMT-4.",
  "BG-7519$help@title": "Having trouble analyzing the calendar?",
  "BG-7519$help@text": "Contact one of our experts, who'll be glad to help you.",
  "BG-7519$help@btn": "Contact",
  "BG-7519$footer@title": "24/7 Binarium support",
  "BG-7519$footer@risk": "<span>Risk disclosure.</span> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.",
  "BG-7519$footer@soc": "Binarium on social media",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 years on the market",
  "BG-7519$more": "Show more",
  "BG-7519-popup$button": "Trade",
  "BG-7519-popup$support": "You can read more about the promotion's details <a target=\"_blank\" href=\"/lp/earningsseason/\">here.</a><br />If you have any questions, <span class=\"es-call open-chat-button\">please contact an analyst <i></i></span>",
  "BG-7519-popup$asset": "We're increasing the profitability of {{@asset}} by:",
  "BG-7519-popup$days": "days",
  "BG-7519-popup$hours": "hours",
  "BG-7519-popup$minutes": "minutes",
  "BG-7519-popup$seconds": "seconds",
  "BG-7519-popup$title": "US earnings season",
  "BG-7519-popup$1-text": "US earnings season is starting today. Don't miss your chance to earn up to 90% more on Netflix's stock.",
  "BG-7519-popup$2-text": "Microsoft's releasing its earnings report today. Trade on Binarium for your chance to earn up to 90% more on the company's stock.",
  "BG-7519-popup$3-text": "Which stocks should you invest in? Apple's releasing its earnings report today, and you can earn up to 90% more when investing in the company's stock.",
  "BG-7519-popup$4-text": "Want to find out how to earn on McDonald's stock? It's releasing its earnings report today, and you can earn up to 90% more when you invest in the company's stock.",
  "BG-7519-popup$5-text": "Earnings season is heating up! Google's releasing its earnings report today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$6-text": "Dreaming of a car? Earn towards your dream by investing in Tesla's stock. It's reporting earnings today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$7-text": "Earnings season is almost over. NVIDIA's earnings report is coming out today. Invest in the company's stock with up to 90% more profitability.",
  "BG-7519-popup$8-text": "Earnings season is almost over. Hurry to earn up to 90% more on Alibaba's stock.",
  "BG-7519$menu-btn": "Earnings season"
}
