{
  "$st@map-title": "Торгівля за тепловою картою",
  "$st@map-preview": "Торгівля за тепловою картою є унікальною стратегією, тому що не вимагає обов'язкової наявності графіка для аналізу, в той же час дає можливість поглянути відразу на декілька інструментів. Вони представлені у вигляді цифрових даних валютних пар – саме від їх динаміки слід обирати напрямок відкритих угод.",
  "$st@map-text": "<h1>Стратегія «Торгівля за тепловою картою»</h1><p>Теплова карта – це індикатор, що відображає котирування тієї чи іншої валюти до різніх активів у режимі реального часу. Індикатор забезпечує трейдера чітким поданням про ситуацію на фондових біржах.</p><p>Правильне використання теплових карт валют дозволяє отримувати сигнали для прибуткової торгівлі.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Індикатор «Теплова карта» дозволяє трейдеру відкривати угоди без фундаментального і технічного аналізу – фактично, без графіка. Для підвищення ефективності торгівлі оптимальний часовий інтервал повинен становити 15-30 хвилин.</p><h2>Як торгувати за тепловими картами?</h2><p>Теплова карта являє собою таблицю з валютними котируваннями, де у вигляді шахової схеми нанесені співвідношення активів. Горизонтальний ряд вказує зростання або падіння одного активу до іншого, що йде вертикально, в місці їх перетину. На теплової карті можна побачити 5 різних кольорів:</p><ul><li>зелений – вказує на те, що актив перекуплений, а отже, очікується падіння ціни;</li><li>червоний – вказує на те, що актив перепроданий, тому, очікується зростання ціни;</li><li>блідо-зелений демонструє приближення до зони перекупленності;</li><li>блідо-червоний показує приближення до зони перепроданності;</li><li>сірий уособлює нейтральний настрій.</li></ul><p>Проведемо аналіз теплової карти на наочному прикладі:</p><img src='/assets/strategy/map-1.png'><p>Валютні пари, на яких можна відкрити угоди на падіння ціни, представлені на схемі теплової карти в вигляді перетину активів зеленого кольору:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютні пари, які сигналізують про відкриття угоди на зростання ціни, мають перетин активів червоного кольору:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Звертати увагу слід тільки на зелений і червоні кольори, бліді відтінки і сірий колір необхідно ігнорувати.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul><h2>Теплова карта</h2>",
  "$st@turn-title": "Торгівля за «Розворотом тренду»",
  "$st@turn-preview": "Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди. Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.",
  "$st@turn-text": "<h1>Стратегія «Розворот тренду»</h1><p>Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди.</p><p>Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана стратегія дуже проста – вона дозволяє визначати розворот тренда і в залежності від цього приймати прибуткові рішення. Для багатьох є перевагою те, що вона не вимагає використання індикаторів і обмежена аналізом свічкового графіка.</p><h2>Як торгувати за стратегією «Розворот»?</h2><p>Якщо у вас курс не відображається у вигляді свічкового графіка, його потрібно включити перед початком торгівлі. Для цього слід вибрати відповідний тип графіка:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на розворот буде свічкова модель, що складається з 2 свічок – ведмежої і бичачої:</p><img src='/assets/strategy/turn-2.jpg'><p>Головна умова – у свічок повинно бути тіло приблизно однакового розміру:</p><img src='/assets/strategy/turn-3.jpg'><p>А також схожий розмір тіней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашому прикладі спочатку йде ведмежа, а потім бичача свічка. Це сигналізує нам про те, що тренд робить розворот у висхідному напрямку, а тому, потрібно купувати опціон <strong>ВГОРУ</strong>.</p><h2>Торгові рекомендації</h2><ul><li>Час графику: <strong>5 хвилин</strong></li><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@absorption-title": "Торгівля по «Поглинанню»",
  "$st@absorption-preview": "Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.",
  "$st@absorption-text": "<h1>Стратегія «Поглинання»</h1><p>Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. </p><p>Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана трендова стратегія застосовується без індикаторів – вона заснована на моделі «Поглинання» японських свічок. Стратегія «Поглинання» в умілих руках стане однією з найсильніших моделей для отримання прибутку – вона показує переломний момент в протистоянні покупців і продавців на ринку.</p><h2>Як торгувати по стратегії «Поглинання»?</h2><p>Для торгівлі по даній стратегії необхідно включити свічковий графік, вибравши його через параметр «Тип графіка»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обов'язкова умова для відкриття угоди – це наявність тренда на ринку.</p><p>З присутнього на ринку тренда випливає наступна важлива умова – формування на графіку моделі «Поглинання». У загальному вигляді це виглядає так:</p><img src='/assets/strategy/capture-2.jpg'><p>При найближчому розгляді ми можемо побачити, що бичача свічка (зеленого кольору) як би поглинена ведмежою (червоною). Це сигнал, який говорить нам про переважання продавців на ринку – відповідно здійснюємо операцію на покупку опціону <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@news-title": "Торгівля за новинами",
  "$st@news-preview": "Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.",
  "$st@news-text": "<h1>Стратегія «Торгівля за новинами»</h1><p>Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгівля на новинах – це одна з найпривабливіших, але в той же час, досить складних стратегій трейдингу на валютних ринках.</p><p>Щодня в світі виходять різні новини, які диктують напрям руху ціни в короткій перспективі. Ринок об'єднує валюти більшості країн, а значить, економічні або політичні новини певної держави знайдуть відображення курсу національної валюти в парах з іншими. Це відкриває нам широкі можливості для успішного трейдингу.</p><h2>Як прибутково торгувати на новинах?</h2><p>Для початку потрібно включити свічковий графік, якщо ви не зробили це раніше. Він відкривається через параметр «Тип графіка»:</p><img src='/assets/strategy/news-1.jpg'><p>Крім цього, нам буде потрібен економічний календар, який знаходиться тут:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш економічний календар дуже простий в роботі: звертайте увагу на новини і події, які надають високий вплив на ринок – вони позначені червоним кольором:</p><img src='/assets/strategy/news-2.jpg'><p>Кожен раз, перед початком торгової сесії, необхідно переглядати економічний календар. Досить часто під час виходу важливих новин, раніше надійні індикатори і торговельні системи дають помилкові сигнали – це не дивно, адже фундаментальний фактор здатний принести на ринок величезну волатильність.</p><p>Саме тому досвідчені трейдери вважають за краще взяти паузу напередодні виходу важливих новин. Звідси низька активність на ринках, від чого на графіках можна спостерігати горизонтальні напрямки цін. Однак це дозволяє визначити нам цінової канал. Після виходу новини, з'являється рух, і, як тільки ми помічаємо пробиття цінового каналу, потрібно негайно входити в угоду в напрямку пробиття.</p><p>На нашому прикладі видно, що вихід новини на ринку приніс великий обсяг покупців, чому і було пробито цінової канал. Це означає, нам потрібно купувати угоду <strong>ВГОРУ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Варто відзначити, що після різкого стрибка курсу після новини, найчастіше, він поступово повертається до того рівня, на якому був до виходу інформації. Відповідно, якщо ми не встигли відкрити угоду в потрібному напрямку відразу ж після виходу новини, то краще не ризикувати і не намагатися зловити минаючий тренд - краще зробити паузу і повернутися до торгівлі через пару годин, коли ринок «переварить» новину і стабілізується</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>ІнвестицІя: <strong>2% від депозиту</strong></li></ul>",
  "$st@gap-title": "Торгівля за ГЕПом",
  "$st@gap-preview": "ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються. Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.",
  "$st@gap-text": "<h1>Стратегія ГЕП</h1><p>ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються.</p><p>Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана торгова стратегія є універсальною і дозволяє отримувати прибуток на бінарних опціонах використовуючи будь-які активи. Це є основною перевагою стратегії ГЕП. Як відомо, валютні та фондові біржі працюють виключно в будні дні, а значить, ціна закриття п'ятниці може істотно змінитися за вихідні і в понеділок відкритися з великим розривом. Такі розриви курсів називаються ГЕП, і вони дуже часто мають місце бути в біржовій торгівлі. Це дозволяє нам отримати хороший прибуток на самому початку торгового тижня, підготувавшись до відкриття торгів.</p><h2>Як торгувати по стратегії ГЕП?</h2><p>Якщо ви не використовуєте свічковий графік для аналізу, перш за все, необхідно його включити через параметр «Тип графіка»:</p><img src='/assets/strategy/gap-1.jpg'><p>Угоди відкриваються в тому напрямку, в якому ми спостерігали розрив за вихідні. Наш приклад показує, що розрив трапився на зниження ціни. Це означає, що на ринку присутній великий обсяг продавців, а значить, можна сміливо відкривати угоду на зниження:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@pinocchio-title": "Торгівля за «Буратіно»",
  "$st@pinocchio-preview": "Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом - тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.",
  "$st@sar-title": "Торгівля за індикатором Параболік SAR",
  "$st@sar-preview": "Параболік САР є одним з найпопулярніших індикаторів у трейдерів, що віддають перевагу технічному аналізу. Використовувати його просто, але в той же час дуже ефективно. Даний індикатор дозволяє помітити момент розвороту тренда на свічковому графіку і прийняти прибуткове рішення.",
  "$st@sar-text": "<h1>Стратегія SAR</h1><p>Параболік – це індикатор, що дозволяє оцінювати не тільки рух котирувань, але і той момент, коли вони здійснюють розворот. Повна назва індикатора – Parabolic SAR, де перше слово позначає напрямок кривої на графіку, а SAR - це абревіатура «Stop and Reserve», тобто «Зупинити і розгорнути».</p><p>Даний індикатор є одним з найбільш затребуваних інструментів технічного аналізу. Індикатор Parabolic SAR дозволяє знизити ефект запізнювання при читанні графіка, якщо на ринку присутня тенденція.</p><h2>Чому варто використовувати цей індикатор?</h2><p>У Parabolic SAR є схожість з ще одним популярним індикатором - «змінна середня», проте SAR володіє більшою швидкістю руху, що дозволяє йому змінювати свою прихильність до котирувань, реагуючи на ринковий тренд. Індикатор Параболік SAR має низку переваг:</p><ul><li>простота у використанні;</li><li>облік цінових змін з реакцією на час;</li><li>оперативне виявлення розвороту тренда.</li></ul><h2>Як торгувати по індикатору «Параболік SAR»?</h2><p>Торгівлю по індикатору «Параболік SAR» краще розглянути, використовуючи наочний приклад. Для початку потрібно додати індикатор на графік – для цього в розділі «Індикатор» в списку потрібно знайти і вибрати «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>Після активації індикатора на графіку з'явиться пунктирна крива – це і є параболік SAR.</p><img src='/assets/strategy/sar-2.png'><p>Читати індикатор дуже просто – якщо пунктирна крива знаходиться під ціною, слід очікувати зростання ціни. В іншому випадку, коли крива індикатора розташувалася над ціною – доцільно очікувати падіння.</p><p>Сигналом для відкриття угоди є перетин індикатора Параболік з ціною на свічковому графіку. Нижче на прикладі ми можемо спостерігати, що пунктирна крива перебувала <strong>над ціною</strong> – що означає, що тренд був спадний. Відображення точки <strong>під ціною</strong> демонструє, що тренд змінився – це сигнал на відкриття угоди купівлі опціону ВГОРУ.</p><img src='/assets/strategy/sar-3.jpg'><p>За допомогою індикатора Parabolic SAR, не варто звертати увагу на зміну ціни у флеті.</p><p>В таких умовах індикатор здатний видавати неправильні сигнали. Щоб їх уникнути, слід уважно вивчити тренд на предмет того, наскільки він є усталеним на ринку. При грамотному використанні індикатора Parabolic SAR, ви скоро переконаєтеся в тому, що його сигналам можна довіряти.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@traders-title": "Торгівля за «Вибором трейдерів»",
  "$st@traders-preview": "Вибір трейдерів – це індикатор, який показує обсяги торгів конкретного активу в поточний момент. Трапляються моменти, коли технічний аналіз підводить трейдера і тягне за собою серію невдалих угод. Тому не варто забувати, що психологія трейдерів є важливим фактором ринку і часто може підказати вірне рішення.",
  "$st@traders-text": "<h1>Стратегія «Вибір трейдерів»</h1><p>Можливості біржової торгівлі дозволяють торгувати, не тільки використовуючи технічні та фундаментальні дані, але і психологічний фактор ринку. У цьому допомагає індикатор «Вибір трейдерів», який наочно демонструє найбільш популярні опціони на даний момент. Припустимо, угоди відкрили тисяча трейдерів – 800 з них купують опціон ВГОРУ, а 200 - відповідно ВНИЗ. Індикатор у вигляді шкали показує 80% зеленого заповнення, а 20% – червоним.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгова стратегія на індикаторі «Вибір трейдерів» відноситься до найбільш простих, адже вона не вимагає глибокого аналізу. Індикатор показує один з головних чинників ринку, а саме вибір учасників торгів, що впливає на поведінку графіка:</p><ul><li>актив більше купляють – ціна стає вищою;</li><li>актив більше продають – ціна падає.</li></ul><h2>Як торгувати за вибором трейдерів?</h2><p>Щоб зрозуміти суть стратегії, ми покажемо приклад, як використовувати індикатор «Вибір трейдерів» в торгівлі.</p><p>даний індикатор розташовується в правій частині платформи:</p><img src='/assets/strategy/trader-1.jpg'><p>в нашому прикладі шкала демонструє, що 98% трейдерів на даний момент здійснюють покупку опціону <strong>ВГОРУ</strong>:</p><img src='/assets/strategy/trader-2.jpg'><p>в тому випадку, коли на шкалі індикатора домінує червоний колір, наш приклад показує, що 82% трейдерів роблять покупку опціону <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/trader-3.jpg'><p>шкала також може продемонструвати дані, коли співвідношення зеленого і червоного кольорів приблизно однакове – на цей випадок слід вибрати інший актив для торгівлі:</p><img src='/assets/strategy/trader-4.jpg'><h2>Торгові рекомендації</h2><ul><li>Час графику: <strong>5 хвилин</strong></li><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@trends-title": "Торгівля за трендом",
  "$st@trends-preview": "Торгівля за трендом є простою, але, при правильному використанні, прибутковою стратегією. Важливим умінням для трейдера є візуальне визначення тренда на графіку. Дана стратегія дуже важлива в освоєнні, адже вона є базисною і відкриває кожному трейдеру широкі можливості в торгівлі.",
  "$st@trends-text": "<h1>Стратегія «Торговля за трендом»</h1><p>Тренд – це основна тенденція напрямку ціни активу. Торгівля за трендом — це базова стратегія торгівлі на фондовому ринку. Пропонуємо вам наочне керівництво за даним способом торгівлі з рекомендаціями по відкриттю угод.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгувати по тренду дуже легко, все, що потрібно вміти — це визначати <strong>Висхідний</strong> (переважний напрямок ціни вгору) або <strong>Спадний</strong> (переважний напрямок ціни вниз) тренд на даний момент. Тренди задаються на біржах, де торгуються різні активи. У свою чергу, тренди мають під собою технічне і фундаментальне обгрунтування. Тому при торгівлі по тренду дуже важливо уважно проаналізувати графік.</p><h2>Як торгувати за трендом?</h2><p>В першу чергу, визначаємо напрямок тренда. Для цього потрібно провести висхідну лінію — ступінь вертикальності визначається точками дотику лінійного графіка і лінії. На прикладі нижче, чітко видно, що ціна спрямована вгору, а це означає, що тренд висхідний:</p><img src='/assets/strategy/trends-1.jpg'><p>Наступним кроком, буде визначення максимуму або мінімуму ціни. Так як тренд, в даному випадку, висхідний, відзначаємо на графіку локальний максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>Після пробиття локального максимуму, слід очікувати подальшого сходження тренда, а значить, ми повинні здійснювати операцію на покупку опціону ВГОРУ:</p><img src='/assets/strategy/trends-3.jpg'><p>Як можна бачити з прикладу, локальний максимум був пробитий і ціна кинулася в подальшому верхньому напрямку.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@price-title": "Торгівля всередині цінового каналу",
  "$st@price-text": "<h1>Стратегія «Ціновий канал»</h1><p>Якщо ви волієте відкривати угоди без поспіху, будучи впевненим у результаті, радимо вам звернути увагу на торгівлю всередині каналу на «нічному» ринку. Даний вид торгівлі підходить абсолютно для всіх активів, але використовувати її можна лише для торгівлі поза сесією – для прибуткових операцій необхідний повний спокій на ринку.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Під час закритих біржових сесій активи рухаються переважно в горизонтальному напрямку. У цей час більшість трейдерів, що надають перевагу торгам на волатильності котирувань, йдуть в тінь. Однак торгівля на «нічному» ринку має дві важливі переваги:</p><ul><li>Повільний рух ціни</li><li>Легко прогнозований ринок</li></ul><p>Таким чином, торгівля всередині каналу при правильному підході здатна принести трейдеру непоганий прибуток.</p><h2>Як торгувати всередині каналу?</h2><p>Розглянемо на прикладі, як торгувати всередині каналу.</p><ol><li>Необхідно вибрати актив, який на даний момент не торгується в рамках біржової сесії;</li><li>Відзначаємо на графіку мінімальний і максимальний рівень ціни;</li><li>У підсумку, візуальний напрям курсу повинен бути горизонтальним:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далі слід проаналізувати отримані дані на графіку, і скористатися наступними сигналами:</p><ul><li>При наближенні ціни активу до верхньої межі цінового каналу, відкриваємо угоду <strong>ВНИЗ</strong>;</li><li>При наближенні котирувань до нижньої межі – відкриваємо угоди <strong>ВГОРУ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Варто звернути увагу: часто ціна може злегка не дійти до цінового каналу або перетнути його – це не є критичним, так як курс поза сесією повинен повернутися в канал. В якості перестраховки, угоди можна почати укладати трохи пізніше.</p><h2>Торгові рекомендації</h2><ul><li>Час графіку: <strong>5 хвилин</strong></li><li>Експірація: <strong>15 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@price-preview": "Нічні ринки приваблюють певну групу трейдерів своєю розміреністю і низькою волатильністю. У цей період дуже успішно застосовується стратегія цінових каналів з горизонтальними межами. Освоївши цю стратегію, за короткий термін можна укласти безліч прибуткових операцій.",
  "$st@threecandles-title": "Стратегія «Три свічки»",
  "$st@threecandles-preview": "Стратегія «Три свічки» відноситься до простих, але в той же час високоефективних торгових систем. Дана стратегія базується на патернах – сукупності певних коливань на графіку, виходячи з яких, можна зробити ефективний прогноз руху курсу. ",
  "$st@threecandles-text": "<h1>Стратегія «Три свічки»</h1><p>Стратегія «Три свічки» відноситься до простих, але в той же час високоефективних торгових систем. Дана стратегія базується на патернах – сукупності певних коливань на графіку, виходячи з яких, можна зробити ефективний прогноз руху курсу.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Патерн, який ми розглянемо, називають «три свічки». Він також відомий під назвою розворотний бар. Стратегія проста в освоєнні для новачків, а досвідчені трейдери охоче використовують сигнали даної системи, комбінуючи їх з іншими стратегіями в своїй торгівлі.</p><h2>Як торгувати за стратегією «Три свічки»?</h2><p> Для визначення першої свічки паттерна потрібно звернути увагу на свічковий графік. Потрібні свічки мають вищі і нижчі точки High і Low, відповідно, в порівнянні з сусідніми фігурами.</p><p>Наступна свічка є другим баром патерну, і своїм закриттям вона підтверджує формування патерну. Нарешті, третя свічка стає фінальною та приносить нам прибуток.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торгівлі по цій стратегії потрібно увійти на ринок до початку формування третьої свічки, відразу ж після закриття другої. Входу в ринок слід уникати, якщо перші дві свічки мають невеликий розмір, а також в разі, коли друга свічка велика.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1 свічка</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@sevencandles-title": "Стратегія «Сім свічок»",
  "$st@sevencandles-preview": "За стратегією «Сім свічок» люблять торгувати як досвідчені, так і початківці трейдери. Дана система проста в освоєнні, не вимагає знань технічних тонкощів ринку, але в той же час є досить ефективною і прибутковою.",
  "$st@sevencandles-text": "<h1>Стратегія «Сім свічок»</h1><p>За стратегією «Сім свічок» люблять торгувати як досвідчені, так і початківці трейдери. Дана система проста в освоєнні, не вимагає знань технічних тонкощів ринку, але в той же час є досить ефективною і прибутковою. </p><h2>Чому варто використовувати цю стратегію?</h2><p>Незважаючи на свою простоту, стратегія цілком стабільна. Вона застосовується для торгівлі по свічковому графіку в годинному таймфреймі. Суть стратегії полягає у вході на ринок з тривалою експірацією, ігноруючи ринковий шум і непостійні тренди.</p><h2>Як торгувати по стратегії «Сім свічок»?</h2><p>Для початку позначимо інтервал годинних свічок – він знаходиться з 22:00 GMT до 11:00 GMT. Тут ми можемо побачити 13 свічок, які необхідно розділити на червоні і зелені. Вхід на ринок відбувається проти руху більшості свічок в даний часовий проміжок.</p><p>Щоб відкрити угоду на підвищення, в нашому інтервалі має бути не менше 7 червоних свічок. У наступні години (але не більше чотирьох), чекаємо появу і закриття свічки червоного кольору. Це є сигналом до покупки опціону ВГОРУ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Відповідно, якщо інтервал містить не менше 7 зелених свічок, ми стежимо за появою і закриттям в найближчі 4 години зеленої свічки. Вона дає нам сигнал для покупки опціону ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1-3 години</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@andrewspitchfork-title": "Індикатор «Вила Ендрюса»",
  "$st@andrewspitchfork-preview": "Індикатор «Вила Ендрюса» відноситься до інструментів технічного аналізу. Його розробив американський інженер з університету Массачусетса Алан Ендрюс. Трейдинг по даній системі істотно полегшує торговий процес.",
  "$st@andrewspitchfork-text": "<h1>Індикатор «Вила Ендрюса»</h1><p>Індикатор «Вила Ендрюса» відноситься до інструментів технічного аналізу. Його розробив американський інженер з університету Массачусетса Алан Ендрюс. Трейдинг по даній системі істотно полегшує торговий процес.</p><h2>Чому варто використовувати цю індикатор?</h2><p>Система являє собою індикатор, який підходить для використання в торгівлі на корекції, а також для роботи трейдера по тренду. За допомогою індикатора, ми можемо «відчувати» тренд, виявляючи моменти його зміни і точки розвороту.</p><h2>Як торгувати по індикатору «Вила Ендрюса»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формування індикатора потрібно виділення максимальної або мінімальної ціни на графіку. У якості першої точки використовується вище значення тренда, другою точкою йде нижче, а третя відповідає дну, від якого повинен відштовхнутися тренд. Суть індикатора заснована на зупинці або розвороті тренда, що часто трапляється в районі ліній підтримки і опору.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Індикатор повинний активуватися</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, коли ціна пробиває верхню або нижню лінію індикатора відкриваємо угоду. Відкривати угоду варто у тому напрямку, в якому було пробиття.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробиття рівня опору, відкриваємо угоду ВГОРУ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>3-5 свічок</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@dominoes-title": "Стратегія «Доміно»",
  "$st@dominoes-preview": "Стратегія «Доміно» найкраще підходить для торгівлі на спокійному ринку. Сама система є легкою у використанні, і не вимагає від трейдера серйозних пізнань в області валютних ринків.",
  "$st@dominoes-text": "<h1>Стратегія «Доміно»</h1><p>Стратегія «Доміно» найкраще підходить для торгівлі на спокійному ринку. Сама система є легкою у використанні, і не вимагає від трейдера серйозних пізнань в області валютних ринків.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Як ми вже сказали, стратегія доволі проста і відмінно підходить для новачків. Система ефективно використовується для торгівлі більшістю активів, і при чіткому дотриманні основ стратегії здатна давати непоганий прибуток. Вона не вимагає фундаментального і технічного аналізу і заснована на поверхневому спостереженні за ціною – чим вона спокійніша, тим краще.</p><h2>Як торгувати по стратегії «Доміно»?</h2><p>Для торгівлі використовується свічковий графік. Для початку нам потрібно знайти актив, де є флет. Рух активу має бути горизонтальним і входити в рамки як мінімум однієї години.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом до відкриття угоди служить чергування червоних і зелених свічок у кількості не менше восьми разів. Ми відкриваємо угоду ВГОРУ або ВНИЗ в залежності від кольору крайньої свічки. Зелена свічка для відкриття операції на зниження, а червона, відповідно, на підвищення.</p><img src='/assets/strategy/domino-2.jpg'><p>На прикладі восьма свічка червоного кольору, тобто відкривати угоду будемо в протилежному напрямку ВГОРУ.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1 свічка</strong></li><li>Інвестиція: <strong>5% від депозиту</strong></li></ul>",
  "$st@macd-title": "Індикатор «MACD»",
  "$st@macd-preview": "Індикатор MACD оптимально підходить для роботи на середньволатильних ринках, однак при цьому на графіку повинен бути чіткий тренд. Вузький діапазон графіка дозволяє отримувати набагато менше помилкових сигналів, ніж при використанні інших індикаторів по тренду.",
  "$st@macd-text": "<h1>Індикатор «MACD»</h1><p>Індикатор «MACD» оптимально підходить для роботи на середньоволатильних ринках, однак при цьому на графіку повинен бути чіткий тренд. Вузький діапазон графіка дозволяє отримувати набагато менше помилкових сигналів, ніж при використанні інших індикаторів по тренду.</p><h2>Чому варто використовувати цей індикатор?</h2><p>Індикатори забезпечують серйозну підтримку трейдеру. Всі вони мають свої переваги і недоліки, тому спільне використання декількох індикаторів здатне принести свої плоди. Таким чином, осцилятори здатні на ефективну роботу всередині волатильного ринку, під час зміни тренда на точках розвороту.</p><p>Головною перевагою системи MACD є сукупність в індикаторі імпульсу і тренда. Так як індикатор слідує за трендом, він здатний давати вірні сигнали, доречне використання яких буде забезпечувати вам прибуток.</p><h2>Як торгувати по індикатору «MACD»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/macd-1.jpg'><p>Індикатор MACD може комбінуватися з різними системами, пропонуємо розглянути один з найбільш ефективних методів.</p><p>Коли сигнальна лінія перетинається з нульовим рівнем MACD від низу до верху і обидві гістограми знаходяться вище нуля, слід очікувати зростання ціни.</p><p>При перетині лінії з нульовим рівнем MACD зверху вниз і обидві гістограми знаходяться вище нуля, слід очікувати падіння ціни.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>3-5 свічок</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@stochastics-title": "Індикатор «Стохастік»",
  "$st@stochastics-preview": "Стратегія торгівлі по індикатору «Стохастік» дозволяє оцінити швидкість ринку, визначивши відносне положення цін закриття в коридорі, з огляду на мінімальні і максимальні значення в певну кількість днів. Повна назва індикатора: «Стохастичний Осцилятор» (англ. Stochastic Oscillator).",
  "$st@stochastics-text": "<h1>Індикатор «Стохастік»</h1><p>Стратегія торгівлі по індикатору «Стохастік» дозволяє оцінити швидкість ринку, визначивши відносне положення цін закриття в коридорі, з огляду на мінімальні і максимальні значення в певну кількість днів. Повна назва індикатора: «Стохастичний Осцилятор» (англ. Stochastic Oscillator).</p><h2>Чому варто використовувати цей індикатор?</h2><p>Даний індикатор здобув широку популярність у багатьох трейдерів. Основними перевагами стратегії торгівлі по «Стохастіку» є простота у використанні і висока ефективність. Точність сигналів залежить від того, наскільки правильно застосовується індикатор.</p><h2>Як торгувати по індикатору «Стохастік»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/stoch-1.jpg'><p>Індикатор оптимальний для використання на стабільних ринках з низьким рівнем волатильності. Курс повинен рухатися в досить вузькому коридорі, тому необхідно упевнитися, що не зароджується спрямований тренд.</p><p>Перетин знизу-вгору сигнальної лінії (червоної) головною (синьою) сигналізує нам про перепроданість активу, а отже, нам потрібно негайно відкривати позицію ВГОРУ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Якщо ж головна лінія йде вниз і перетинає сигнальну – це сигнал про перекупленість, отже, ми купуємо опціон ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-4 свічки</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@bitcoin-title": "Торгівля Біткоін",
  "$st@bitcoin-preview": "Біткоін – новий фінансовий інструмент, який користується величезним попитом у трейдерів різного калібру через високу спекулятивність криптовалюти. Торгівля на біткоінах стала самодостатнім ринковим явищем.",
  "$st@bitcoin-text": "<h1>Торгівля Біткоін</h1><p>Біткоін – новий фінансовий інструмент, який користується величезним попитом у трейдерів різного калібру через високу спекулятивність криптовалюти. Торгівля на біткоінах стала самодостатнім ринковим явищем.</p><h2>Чому варто торгувати біткоіном?</h2><p>Як відомо, фондові біржі працюють тільки 5 днів в тиждень, а в суботу та неділю вони відпочивають. Те ж саме відбувається на платформах для трейдингу – ринки з класичними валютними парами зупиняються. Але торгівля біткоіни не припиняється ні на хвилину. Це означає, що торгувати на біткоіни і інших криптовалюта можна також безперервно.</p><h2>Як торгувати біткоіном?</h2><p>Ринок криптовалют самий волатильний з тих, що є на торгових платформах. Курс біткоіна за день може змінюватися на десятки відсотків вгору або вниз.</p><p>Перед тим, як входити на ринок через інструменти з біткоіном, потрібно врахувати, що на його курс істотно впливають новини, а ще цій криптовалюті властиві тривалі тренди. Тільки грамотне використання індикаторів на графіку біткоіна дозволяє торгувати дуже ефективно і отримувати стабільний прибуток.</p><p>Для торгівлі біткоіни підійде індикатор Awesome Oscillator, додаємо його на графік</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Індикатор розташовується під графіком і відображається у вигляді гістограми. Перетин гістограми нульового рівня і буде сигналом на відкриття угоди.</p><p>На прикладі нижче можемо спостерігати перетин гістограми зверху вниз – відкриваємо угоду ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При перетині гістограми знизу вгору – відкриваємо угоду ВГОРУ.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-10 свічок</strong></li><li>Інвестиція: <strong>4% від депозиту</strong></li></ul>",
  "$st@gold-title": "Торгівля золотом",
  "$st@gold-preview": "Золото в якості торгового інструменту фінансових ринків привертало увагу трейдерів в усі часи. Колись цей метал благородних порід був еквівалентний цінності деяких валют, зараз же від цього залишилися тільки приємні спогади і волатильний інструмент для біржової торгівлі.",
  "$st@gold-text": "<h1>Торгівля золотом</h1><p>Золото в якості торгового інструменту фінансових ринків привертало увагу трейдерів в усі часи. Колись цей метал благородних порід був еквівалентний цінності деяких валют, зараз же від цього залишилися тільки приємні спогади і волатильний інструмент для біржової торгівлі.</p><h2>Особливості торгівлі золотом?</h2><p>За певний проміжок часу ціна золота робить більше змін, ніж інша валютна пара. Щоб спрогнозувати рух курсу золота, потрібно стежити за новинами фондових ринків.</p><h2>Як торгувати золотом?</h2><p>Отже, наше завдання передбачити, як поведе себе ціна золота на графіку, і зробити вірну дію, яка принесе нам прибуток. У цьому допомагають новини. Тоді коли основні ринкові активи знаходяться в занепаді, золото йде вгору. Якщо ж економічна ситуація центральних країн стабільна, благородний метал може піти вниз.</p><img src='/assets/strategy/gold-1.png'><p>Золото здатне більш чутливо реагувати на новини. Наприклад, ринкові дані, які впливають на валютну пару до 50 пунктів, здатні змінити ціну на золото більш ніж на 100 пунктів. Трейдерам, які віддають перевагу торгівлі на високій волатильності, цей інструмент найбільш підходить.</p><img src='/assets/strategy/gold-2.jpg'><p>Завжди звертайте увагу на вплив економічних новин, якщо він «Високий» очікується велика активність і трендові рухи.</p>",
  "$st@correction-title": "Торгівля на корекції",
  "$st@correction-preview": "Корекція – це зміна курсу після тривалого тренда, який став причиною перепроданості або перекупленності ринкового активу. Стратегія торгівлі на корекції відноситься до базових і є обов'язковою в освоєнні для кожного трейдера.",
  "$st@correction-text": "<h1>Торгівля на корекції</h1><p>Корекція – це зміна курсу після тривалого тренда, який став причиною перепроданості або перекупленності ринкового активу. Стратегія торгівлі на корекції відноситься до базових і є обов'язковою в освоєнні для кожного трейдера.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Фінансові ринки знаходяться в нескінченному русі – курси активів можуть як різко злетіти, так і значно обрушитися. Однак ринковий баланс рано чи пізно призводить до корекції курсу, уміщаючи його рух в прямий коридор.</p><h2>Як торгувати на корекції курсу?</h2><p>Курси рухаються хвилеподібно. Ціна то піднімається вгору, то знову опускається вниз. Це основа фінансових ринків. Певні рухи курсу повторюються, до них відноситься та ж корекція</p><img src='/assets/strategy/corr-1.jpg'><p>Важливо враховувати, що на шляху висхідного тренда, актив не повинен мати локальних максимумів, як і мінімумів на шляху спадного тренда.</p><p>Для початку ми визначаємо тренд. Наприклад, на свічковому графіку бачимо сформований висхідний тренд. Ловимо дуже довгу свічку, після якої повинен стартувати розворот ціни, і відкриваємо угоду на зниження. Радимо чекати моменту, коли стане зрозуміло, що розворот відбудеться. Про це нам скаже пара свічок проти тренда, що сигналізують про корекцію.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-4 свічки </strong></li><li>Інвестиція: <strong>4% від депозиту</strong></li></ul>",
  "$st@fibonacci-title": "Стратегія «Лінії Фібоначчі»",
  "$st@fibonacci-preview": "Багато трейдерів успішно використовують рівні в своїй торгівлі. Вони дозволяють дуже ефективно застосовувати технічні індикатори. Одним з найбільш затребуваних є «Лінії Фібоначчі». ",
  "$st@pinocchio-text": "<h1>Стратегія «Буратіно»</h1><p>Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом – тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Стратегія під назвою «Буратіно» користується попитом у трейдерів різного рівня – від новачків до професіоналів. Дана стратегія проста і зрозуміла у використанні. Вона заснована на сигналах, які часто з'являються на графіку, маючи при цьому високу ймовірність успіху.</p><p>Для трейдингу по цій стратегії необхідно використовувати свічковий графік. Суть її полягає в пошуку свічок «Пін бар» - трейдери СНД називають їх «Буратіно», а західні трейдери називають «Піноккіо».</p><h2>Як торгувати за даною стратегією?</h2><p>Для початку слід обрати відображення курсу у вигляді свічкового графику. Зробити це можна через параметр «Тип графику»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На прикладі ми можемо побачити, що модель по стратегії «Буратіно» включає в себе три свічки. Сигнал можна отримати на локальних максимумах і мінімумах – він показує зміну тренда. Носом Буратіно в даному випадку виступає тінь свічки, і чим він вищий, тим імовірніше зміна тренда, так як ціна в цій ситуації йому не відповідає.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експирація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Стратегія «Лінії Фібоначчі»</h1><p>Багато трейдерів успішно використовують рівні в своїй торгівлі. Вони дозволяють дуже ефективно застосовувати технічні індикатори. Одним з найбільш затребуваних є «Лінії Фібоначчі».</p><h2>Коли варто використовувати цю стратегію?</h2><p>Усім відомо, що стратегії, пов'язані з Фібоначчі, застосовуються виключно на ринках з явними трендами. Флет навпаки, зовсім не підходить для роботи з рядами Фібоначчі.</p><h2>Як торгувати по стратегії «Лінії Фібоначчі»?</h2><p>Перш за все, необхідно правильно визначити рівні. Висхідний тренд передбачає побудову лінії від нижньої точки до верхньої. Протилежна побудова при нисхідному тренді.</p><p>Додаємо індикатор на графік</p><img src='/assets/strategy/fibo-1.jpg'><p>Відзначаємо мінімум і максимум ціни за найближчий період</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформувавши напрямок, ми отримуємо 6 рівнів з початковою точкою 100, і звісно точкою 0. За замовчуванням рівні виставлені на наступних точках: 23, 6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) - це і є ряд Фібоначчі. Налаштування індикатора дозволяють додавати нові рівні і видаляти старі. Але це для досвідчених і технічно сильних трейдерів. Новачкам не радимо змінювати стандартні значення.</p><p>Прийнято вважати, що корекція може відбуватися до рівнів 38%, 50% і 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>І найголовніша порада: не слід сліпо довіряти рівням, які демонструє індикатор. Помилкові сигнали слід фільтрувати, використовуючи додаткові інструменти.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1-2 свічки</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@readmore": "Читати повністю",
  "$faq@-0-title": "Быстрый <span>старт</span>",
  "$faq@-0-q-0": "Регистрация",
  "$faq@-0-a-0": "<p>Заполните быструю форму регистрации на главной странице сайта и подтвердите адрес электронной почты, перейдя по ссылке в письме.</p><p>Регистрация абсолютно бесплатна. Пополните счет, когда решите начать получать реальную прибыль. До этого момента вы можете тренироваться на демосчете.</p><p>Чтобы начать торговлю на платформе Binarium вам не придется подписывать документы и отправлять нам свои паспортные данные. Достаточно принять Клиентское соглашение в форме регистрации.</p>",
  "$faq@-0-q-1": "Демосчет",
  "$faq@-0-a-1": "<p>Демосчет (учебный счет) поможет вам сделать первые шаги в трейдинге легко и уверенно. Он открывает вам все возможности платформы. Сразу же после регистрации на ваш демосчет будет зачислено 60 000 ₽. Эти средства вы сможете использовать для обучения, тренировок и проверки своих гипотез. Торговлю можно вести одновременно на реальном и учебном счетах, переключаясь в терминале. Разница между счетами заключается в том, что с демосчета невозможно вывести деньги.</p><p>Чтобы восстановить стартовый баланс демосчета, необходимо повторно зайти в свой аккаунт на платформе.</p>",
  "$faq@-0-q-2": "Минимальный депозит",
  "$faq@-0-a-2": "<p>Минимальный депозит составляет 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴. Пополнив счет на эту сумму, вы можете смело начинать торговлю и получать реальную прибыль.</p>",
  "$faq@-0-q-3": "Обучение торговле на платформе Binarium",
  "$faq@-0-a-3": "<p>В разделе \"Обучение\" вы найдете бесплатные материалы, которые помогут вам успешно заниматься торговлей на платформе Binarium и дадут базовые знания о портфеле наших активов и ключевых стратегиях.</p><p>Binarium проводит индивидуальное обучение торговле. Занятия ведет аналитик компании. Подробности вы можете узнать в службе поддержки.</p>",
  "$faq@-0-q-4": "Ограничения по открытию счета",
  "$faq@-0-a-4": "<p>Пользоваться платформой Binarium могут только лица, достигшие совершеннолетия.</p>",
  "$faq@-0-q-5": "Binarium для мобильных устройств",
  "$faq@-0-a-5": "<p>Торгуйте с любого устройства, подключенного к интернету, через браузер или загрузите приложение для Android на свой телефон.</p>",
  "$faq@-0-q-6": "У меня остались вопросы",
  "$faq@-0-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-1-title": "<span>Терминология</span>",
  "$faq@-1-q-0": "Сделка",
  "$faq@-1-a-0": "<p>Сделка на платформе Binarium — это финансовый инструмент, который при верном прогнозе на момент закрытия обеспечивает фиксированный размер дохода. Прогноз можно делать как на повышение, так и на понижение цены актива. Все что вам нужно — выбрать актив и предугадать будущее направление цены в заданном периоде времени. При удачном исходе сделки трейдер получает заранее указанную выплату. Если по истечении срока сделки стоимость актива осталась на прежнем уровне, трейдер получит свои инвестиции обратно на счет без прибыли. Если же динамика стоимости актива спрогнозирована неверно, трейдер теряет лишь сумму своих инвестиций, не рискуя всем капиталом.</p>",
  "$faq@-1-q-1": "Время закрытия сделки",
  "$faq@-1-a-1": "<p>Время закрытия (срок экспирации) определяет момент, когда истекает срок действия сделки. Другими словами по истечении времени закрытия сделки трейдер узнает, получил ли он прибыль.</p><p>Binarium предлагает два вида сделок:</p><ul><li>краткосрочные сделки со сроком экспирации не более <strong>5 минут</strong>;</li><li>средне- и долгосрочные сделки со сроком экспирации <strong>от 5 минут до 3 месяцев</strong>.</li></ul>",
  "$faq@-1-q-2": "Цена закрытия",
  "$faq@-1-a-2": "<p>Цена закрытия — это стоимость актива на момент завершения сделки (экспирации). Может быть ниже, выше или равна цене открытия. Соответствие их соотношения сделанному трейдером прогнозу определяет прибыльность сделки.</p>",
  "$faq@-1-q-3": "Прогноз вверх и вниз",
  "$faq@-1-a-3": "<p>Делая прогноз на <strong>повышение</strong> (вверх), трейдер рассчитывает на то, что цена выбранного актива вырастет по отношению к цене на момент покупки.</p><p>При прогнозе на <strong>понижение</strong>, трейдер, наоборот, предполагает, что к моменту закрытия сделки цена актива упадет и будет ниже цены на момент открытия сделки.</p>",
  "$faq@-1-q-4": "Котировка",
  "$faq@-1-a-4": "<p>Котировка — это стоимость актива в определенный момент времени. Для трейдера крайне важна котировка актива на момент старта (цена открытия) и завершения сделки (цена закрытия).</p><p>Платформа Binarium использует котировки агентства Leverate. Эта организация имеет надежную репутацию и является одним из лидеров рынка.</p>",
  "$faq@-1-q-5": "Цена открытия",
  "$faq@-1-a-5": "Стоимость актива на момент открытия сделки.",
  "$faq@-1-q-6": "У меня остались вопросы",
  "$faq@-1-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-2-title": "<span>Счет</span>",
  "$faq@-2-q-0": "Валюта счета на Binarium",
  "$faq@-2-a-0": "<p>Для своего счета вы можете выбрать 1 из 5 доступных валют: российский рубль, доллар США, евро, австралийский доллар или гривну. Учтите, что изменить валюту счета после регистрации нельзя.</p>",
  "$faq@-2-q-1": "Способы пополнения счета и вывода средств",
  "$faq@-2-a-1": "<p>Клиенты Binarium могут пополнять счет и выводить прибыль с помощью банковских карт VISA, Mastercard и Мир, кошельков электронных платежных систем Qiwi, Яндекс.Деньги, WebMoney, а также криптовалют Bitcoin, Ethereum, Litecoin и Ripple.</p>",
  "$faq@-2-q-2": "Минимальный депозит",
  "$faq@-2-a-2": "<p>Минимальный депозит составляет 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴. Пополнив счет на эту сумму, вы сможете начать торговлю и получить реальную прибыль.</p>",
  "$faq@-2-q-3": "Максимальный депозит",
  "$faq@-2-a-3": "<p>Максимальная сумма, которую вы можете внести на свой счет за одну транзакцию: 600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ или 250 000 ₴. Количество таких транзакций не ограничено.</p>",
  "$faq@-2-q-4": "Когда средства поступят на счет?",
  "$faq@-2-a-4": "<p>Счет пополняется мгновенно после подтверждения вами платежа. Средства резервируются  на вашем банковском счету и сразу же отображаются на торговой платформе и в вашем личном кабинете.</p>",
  "$faq@-2-q-5": "Не получается пополнить счет",
  "$faq@-2-a-5": "<p>Причины могут быть разными и зависят от многих факторов. Просим вас отправить письмо на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> или сообщить о проблеме в онлайн-чате. Специалисты Binarium помогут разобраться в вашей ситуации и предложат решение.</p>",
  "$faq@-2-q-6": "Типы счетов",
  "$faq@-2-a-6": "<p>Тип счета зависит от суммы всех внесенных депозитов, а также от торгового оборота реальных средств. Срок действия присвоенного типа счета не ограничен.</p><p>Подробнее о типах счетов вы можете прочитать в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>.</p>",
  "$faq@-2-q-7": "У меня остались вопросы",
  "$faq@-2-a-7": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-3-title": "Вывод средств со <span>счета</span>",
  "$faq@-3-q-0": "Минимальная сумма вывода средств",
  "$faq@-3-a-0": "<p>Минимальная сумма для вывода: 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴.</p>",
  "$faq@-3-q-1": "Максимальная сумма вывода средств",
  "$faq@-3-a-1": "<p>Максимальная сумма вывода за одну транзакцию: 15 000 ₽, 250 $, 250 €, 250 A$ или 6 000 ₴. Ограничения установлены для возможности максимально быстро получить средства.</p><p>Чтобы вывести  сумму, превышающую максимальную, вы можете разделить вывод средств на несколько транзакций. Тип вашего счета определяет возможное количество транзакций (подробное описание вы найдете в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>).</p><p>Детальную информацию о выводе большей суммы вы можете получить у специалистов нашей службы поддержки.</p>",
  "$faq@-3-q-2": "Binarium не берет комиссию за пополнение и вывод средств со счета",
  "$faq@-3-a-2": "<p>Кроме того, мы покрываем комиссию платежных систем за пополнение и вывод прибыли с торгового счета за наших клиентов.</p><p>Однако, если вы подали заявку на вывод средств, и при этом ваш торговый оборот (сумма всех ваших сделок) не превысил внесенный депозит в два раза, мы имеем право не покрывать комиссию платежных систем в размере 10% от запрашиваемой суммы.</p>",
  "$faq@-3-q-3": "Один час — время обработки заявки на вывод средств",
  "$faq@-3-a-3": "<p>Столько времени требуется на обработку заявки при условии, что ваш аккаунт верифицирован по всем требованиям платформы.</p><p>Если ваш аккаунт не прошел верификацию, то заявка на вывод средств обрабатывается до 3 рабочих дней. В день с неверифицированного счета можно оформить не более одной заявки.</p><p>Обратите внимание, что заявка рассматривается только в рабочие часы финансового отдела платформы. Режим работы финансового отдела: 09:00–22:00 (GMT+3) с понедельника по пятницу. В ограниченном режиме мы обрабатываем часть заявок в выходные дни. Если заявка была подана в нерабочее время финансового отдела, то она будет обработана в начале ближайшего рабочего дня.</p>",
  "$faq@-3-q-4": "Политика вывода средств",
  "$faq@-3-a-4": "<p>Для подачи и дальнейшей обработки заявки на вывод средств, необходимо пройти верификацию и подтвердить, что вы являетесь владельцем платежных средств.</p><p>Компания выводит средства на те же реквизиты платежной системы, с которых был внесен депозит. Если по какой-то причине такую транзакцию невозможно провести или счет был пополнен разными платежными средствами, обратитесь, пожалуйста, в службу поддержки через онлайн-чат или отправьте запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$faq@-3-q-5": "Как пройти верификацию?",
  "$faq@-3-a-5": "<p>Для успешного прохождения верификации необходимо заполнить все поля в разделе Настройки профиля и отправить перечисленные ниже документы на почтовый адрес id@binarium.com.</p><p>Для банковских карт VISA, Mastercard и Maestro:</p><ul><li>сканы или фотографии с высоким разрешением обеих сторон банковской карты. Требования к изображениям:</li><li><ul><li>четко видны первые 6 и последние 4 цифры номера карты (например, 530403XXXXXX1111); цифры в середине необходимо скрыть;</li><li>четко видны имя и фамилия владельца карты;</li><li>четко виден срок действия карты;</li><li>на карте обязательно должна стоять подпись владельца;</li><li>CVV код должен быть скрыт.</li></ul></li><li>скан или качественная фотография разворота паспорта с личными данными владельца карты;</li><li>официальная выписка с банковского счета, в которой будет указана транзакция пополнения счета на платформе Binarium (не принимаются выписки из мобильного приложения интернет-банка).</li></ul><p>Для онлайн-кошельков Qiwi, Webmoney, Яндекс.Деньги и держателей криптовалют Bitcoin, Ethereum, Litecoin и Ripple:</p><ul><li>Скан или качественная фотография разворота паспорта с личными данными владельца счета;</li><li>документ или скриншот с выпиской со счета вашего онлайн кошелька, в котором видна транзакция пополнения счета на платформе Binarium; в документе также должны отображаться все транзакции за месяц, в котором был совершен платеж на платформу.</li></ul><p>Пожалуйста, не скрывайте и не ретушируйте части сканов и фотографий, кроме тех, что указаны.</p><p>Вывод в пользу третьих лиц запрещен.</p>",
  "$faq@-3-q-6": "Не получается оформить заявку на вывод средств",
  "$faq@-3-a-6": "<p>Проверьте, все ли поля заполнены в вашем профиле. Для этого перейдите в раздел <a href=\"/main/profile\">Настройки профиля</a>. В случае если данные указаны некорректно или не полностью, заявка может быть отклонена или рассмотрена с задержкой. Убедитесь, что вы верно ввели данные своего счета или номер кошелька (недопустимы символы +, *, /, () и пробелы до, после и в самом номере).</p><p>Если вся информация введена правильно, но проблема сохраняется, обратитесь в службу поддержки через онлайн-чат или отправьте письмо с указанием проблемы на <a class=\"open-chat-button\">онлайн-чатом</a>.</p>",
  "$faq@-3-q-7": "Почему заявка на вывод средств подтверждена, а на карте или в кошельке средств еще нет?",
  "$faq@-3-a-7": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств.</p><p>В случае вывода на банковскую карту процесс отправки средств состоит из нескольких этапов, и срок поступления денежных средств зависит от банка, в котором выпущена ваша карта. Зачисление средств на банковскую карту может занять несколько рабочих дней. Точные сроки вы можете узнать в своем банке.</p><p>В случае вывода на онлайн-кошелек средства поступают на счет в течение часа после подтверждения заявки финансовым отделом платформы.</p><p>Причиной задержки в поступлении средств могут быть форс-мажорные обстоятельства. Например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн-кошелька.</p><p>Просим относиться к таким ситуациям с пониманием, так как это происходит по не зависящим от нас обстоятельствам. Если средства не поступили на вашу карту или кошелек в указанные сроки, пожалуйста, обратитесь к специалистам службы поддержки для уточнения статуса вывода средств.</p>",
  "$faq@-3-q-8": "У меня остались вопросы",
  "$faq@-3-a-8": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-4-title": "<span>Бонусы</span>",
  "$faq@-4-q-0": "Бонусы",
  "$faq@-4-a-0": "<p>Бонус — средства, которые вы получаете в дополнение к своему депозиту для расширения вашего торгового потенциала. Величина бонуса зависит от суммы пополнения счета и его статуса. Бонусы зачисляются на отдельный бонусный счет.</p><p>Мы предоставляем следующие виды бонусов:</p><ul><li>приветственный — бонус для наших новых клиентов за первый внесенный депозит;</li><li>бонус за участие в промоакциях компании;</li><li>безрисковая сделка и страхование депозита (более подробную информацию об этих видах бонуса вы найдете ниже);</li><li>призовой бонус, полученный в рамках бесплатного турнира на платформе Binarium; призовой фонд распределяется между участниками в зависимости от занятого места.</li></ul><p>Условия получения бонуса и его размер оговаривается в каждом конкретном случае. Компания имеет право лишить вас предоставленного бонуса, если вы нарушили какое-либо из положений <a href=\"/main/client-agreement\">Клиентского соглашения</a>.</p><p>Если счет был пополнен частями из-за ограничений платежных систем, обратитесь в службу поддержки, чтобы получить бонус за общую сумму депозита.</p><p>При пополнении счета вы можете отказаться от зачисления бонуса.</p>",
  "$faq@-4-q-1": "Безрисковая сделка",
  "$faq@-4-a-1": "<p>Сделка, которую вы можете открыть, не рискуя потерять свой депозит. При открытии безрисковой сделки с вашего баланса не списываются средства, а вся прибыль зачисляется на ваш реальный счет.</p><p>Безрисковые сделки начисляются при пополнении счета по специальным промокодам и акциям. Количество и размер сделок указывается в описании акции или промокода. Воспользоваться безрисковыми сделками можно в любой момент, однако в случае вывода средств они будут аннулированы.</p><p>Доступные безрисковые сделки отображаются в терминале справа над зеленой кнопкой «Вверх».</p><p>Как это работает?</p><p>С вашего реального счета резервируется сумма, равная общей сумме безрисковых сделок (указывается в описании акции или промокода) и зачисляется на ваш бонусный счет.</p><p>Например, вы пополнили баланс на 100 $ и получили 3 безрисковые сделки по 10 $. В таком случае с вашего реального баланса резервируется 30 $ и зачисляется на ваш бонусный счет. Эти 30 $ вы можете использовать для проведения 3 безрисковых сделок подряд. Возможные убытки по ним компенсирует платформа. Суммарная компенсация со стороны платформы не может превышать величину депозита.</p><p>Условия отработки бонусных средств с безрисковых сделок аналогичны условиям для обычных бонусов.</p>",
  "$faq@-4-q-2": "Страхование депозита",
  "$faq@-4-a-2": "<p>В качестве бонуса клиенту может предоставляться определенное количество сделок с застрахованным депозитом. Это значит, что Binarium компенсирует трейдеру возможные убытки по этим сделкам.</p><p>Особенности страхования депозита:</p><ul><li>страхуются только первые последовательно проведенные сделки;</li><li>величина одной сделки не может быть выше 33% от величины депозита;</li><li>суммарная компенсация со стороны платформы не может превышать величину депозита.</li></ul>\n<p>Если трейдеру предоставили, к примеру, 5 застрахованных сделок, и, после их завершения баланс счета стал меньше, чем до торговли, то платформа возмещает разницу. При этом средства, зачисленные в качестве компенсации считаются бонусными и на них распространяются те же правила, что и на обычный бонус.</p><p>Если условия, на которых предоставляется страховка, соблюдены, то для получения компенсации нужно связаться со службой поддержки.</p>",
  "$faq@-4-q-3": "Вывод бонусных средств",
  "$faq@-4-a-3": "<p>Бонусные средства, в том числе деньги, заработанные с помощью бонусных средств и в бесплатных турнирах, доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Сам бонус сразу после его начисления вывести нельзя.</p><p>Для вывода депозитных бонусов (бонусов, полученных за внесение средств на счет) необходимо достичь 40-кратного оборота от величины начисленного бонуса.</p><p>Скажем, при пополнении счета вам начислили 150 $ в качестве бонуса. Общий оборот сделок должен составить: 150 $×40=6000 $. После того как ваш оборот достигнет 40-кратной величины, бонусные средства можно вывести.</p><p>Для бездепозитных бонусов торговый оборот должен достичь суммы, в 50 раз превышающей полученный бонус. Максимальная сумма вывода не может превышать сумму начисленного бездепозитного бонуса.</p><p>В обороте учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в обороте не учитываются. Ограничений по выводу прибыли нет. Однако, если вы собираетесь вывести часть депозита, за который вам был начислен бонус, то и бонус автоматически списывается с вашего счета.</p><p>Обратите внимание, что на торговой платформе Binarium запрещено применение стратегии мартингейл (удвоения суммы сделок). Сделки, совершенные при помощи этой стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании.</p><p>В общем обороте за одну сделку учитывается до 5% от суммы бонусов. Например, вы получили бонус 5 000 ₽, а значит максимальная сумма, которая будет засчитана в отработку бонуса за одну открытую сделку, не может превышать 250 ₽.</p>",
  "$faq@-4-q-4": "У меня остались вопросы",
  "$faq@-4-a-4": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-5-title": "Сделки, активы и <span>котировки</span>",
  "$faq@-5-q-0": "Максимальная сумма сделки",
  "$faq@-5-a-0": "<p>600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ или 250 000 ₴. Одновременно может быть открыто до 20 сделок на максимальную сумму.</p>",
  "$faq@-5-q-1": "Минимальная сумма сделки",
  "$faq@-5-a-1": "<p>Сумма сделки не может быть меньше 60 ₽, 1 $, 1 €, 1 A$ или 25 ₴.</p>",
  "$faq@-5-q-2": "Как заключить сделку?",
  "$faq@-5-a-2": "<p>Выберите актив, время экспирации и сумму инвестиций. Затем определитесь с направлением движения графика. Если вы предполагаете, что стоимость актива вырастет, нажмите зеленую кнопку «Вверх». Чтобы сделать ставку на понижение цены, нажмите красную кнопку «Вниз».</p><p>На платформе Binarium запрещено системное использование стратегии удвоения сделок мартингейл. Нарушение этого правила может привести к аннулированию сделок и замораживанию торгового счета.</p>\n\n",
  "$faq@-5-q-3": "История сделок",
  "$faq@-5-a-3": "<p>Посмотреть историю сделок можно в торговом терминале в разделе История или через личный кабинет в разделе <a href=\"/main/deal-history\">История торговли</a>.</p>",
  "$faq@-5-q-4": "Размер прибыли",
  "$faq@-5-a-4": "<p>При верном прогнозе прибыль может достигать 90% от суммы инвестиций.</p>",
  "$faq@-5-q-5": "Как следить за активными сделками?",
  "$faq@-5-a-5": "<p>Прогресс сделки отображается на графике актива и в разделе История в левой части платформы. Работать можно с 4 графиками параллельно.</p>",
  "$faq@-5-q-6": "В какое время доступна торговля на платформе Binarium?",
  "$faq@-5-a-6": "<p>Торговать по всем активам можно с понедельника по пятницу. На выходных доступна торговля криптовалютой, индексами LATAM и GSMI, а так же OTC активами.</p>",
  "$faq@-5-q-7": "Торговые часы для разных активов",
  "$faq@-5-a-7": "<p>С торговыми часами по каждому из активов можно ознакомиться в разделе <a href=\"/main/asset-catalog\">Каталог активов</a>.</p>",
  "$faq@-5-q-8": "Проверка точности сделок",
  "$faq@-5-a-8": "<p>Все детали сделок хранятся в системе платформы. Для каждой сделки зафиксированы наименование актива, его цена на момент открытия и закрытия сделки, время открытия и закрытия сделки с точностью до секунды.</p><p>Если у трейдера есть какие-либо сомнения в точности котировок, он может обратиться в службу поддержки с просьбой сверить котировки у их поставщика. Обработка запроса на проверку занимает не менее 3 рабочих дней.</p>",
  "$faq@-5-q-9": "Почему котировки на Binarium могут не совпадать с котировками на FOREX и других источниках",
  "$faq@-5-a-9": "<p>Причины могут быть следующими:</p><ul><li>котировки поступают из разных источников и могут незначительно отличаться;</li><li>котировки на FOREX представлены в формате Bid (цена спроса) и Ask (цена предложения); в Binarium отображается средняя котировка, которая рассчитывается по формуле: (Bid+Ask)÷2;</li><li>небольшая разница во времени поступления котировок может стать причиной их отличия в 4-5 знаке после запятой.</li></ul><p>При регистрации вы соглашаетесь с тем, что именно котировки от компании Binarium имеют приоритетное значение. Они могут не совпадать с котировками других ресурсов. Сторонние ресурсы могут рассматриваться только как вспомогательный инструмент, но не могут использоваться для сверки котировок.</p>",
  "$faq@-5-q-10": "У меня остались вопросы",
  "$faq@-5-a-10": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$withdrawal-faq@-0-q": "Как можно вывести средства со счета?",
  "$withdrawal-faq@-0-a": "<p>Доступны варианты вывода: на банковскую карту, на кошельки Киви, ЯндексДеньги, WebMoney, Neteller. Владельцы микро счетов могут иметь лишь одну активную заявку на вывод средств.</p>",
  "$withdrawal-faq@-1-q": "Какова минимальная и максимальная сумма вывода средств? ",
  "$withdrawal-faq@-1-a": "<p>Минимальная сумма для вывода – 300 рублей или 5 $ / 5 € / 5 A$ / 150 ₴. Максимальная сумма одной транзакции для вывода – 15000 рублей или 250 $ / 250 € / 250 A$ / 6000 ₴.</p>",
  "$withdrawal-faq@-2-q": "Как вывести сумму больше 15 000 ₽ или 250 $, или 250 €, или 250 A$, 6000 ₴?",
  "$withdrawal-faq@-2-a": "<p>Данное ограничение установлено для возможности совершения быстрых платежей, так как суммы выше невозможно провести так быстро. Если необходимо вывести сумму больше, вы можете раздробить вывод средств на платежи по 15 000 рублей / 250$ / 250€ / 6000₴. Количество запросов на вывод средств неограниченно. Для вывода большей суммы одним платежом, пожалуйста, обратитесь в поддержку компании. Если ваш аккаунт не верифицирован, то заявка на вывод средств обрабатывается до 3-х рабочих дней. При этом, в день возможно оформить не более одной заявки на вывод средств.</p>",
  "$withdrawal-faq@-3-q": "Как быстро происходит вывод средств?",
  "$withdrawal-faq@-3-a": "<p>Ваша заявка будет обработана в течение 24 часов с момента оформления, если она подана в рабочее время финансового отдела компании, а так же, если ваш аккаунт верифицирован согласно всем требованиям компании. Время работы финансового отдела с 09:00 до 18:00 (по GMT+2) по рабочим дням. Если ваша заявка была подана в нерабочее время финансового отдела или выходные дни, она будет обработана в начале следующего рабочего дня.</p>",
  "$withdrawal-faq@-4-q": "Политика вывода средств",
  "$withdrawal-faq@-4-a": "<p>Для подачи и дальнейшей обработки заявки компанией, клиент обязан указать все запрашиваемые данные в разделе “Настройки профиля”. В случае, если данные указаны некорректно или не полностью, вывод средств может быть отклонен или произведен с задержкой. </p> <p> Компания выводит средства на те же реквизиты той же платежной системы, с которых было выполнено пополнение счета. Если такую транзакцию провести нет возможности, нужно обратиться в техподдержку через онлайн чат либо отправив запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$withdrawal-faq@-5-q": "Нужно ли предоставлять документы при выводе средств, если нужно, то какие именно?",
  "$withdrawal-faq@-5-a": "<p>Для осуществления быстрых выводов, пожалуйста, заполните все личные данные в разделе 'Настройки профиля'. Если вы пользуетесь несколькими кредитками или платежные реквизиты не совпадают с теми, которые вы указали при регистрации, то нужно будет пройти полную авторизацию и доказать, что карты действительно принадлежат вам. Вывод в пользу третьих лиц запрещен.</p><p>Если счет был пополнен используя банковскую карту VISA/Mastercard/Maestro:</p><p>Для того, чтобы пройти процедуру верификации, пожалуйста, пришлите на id@binarium.com, следующую информацию:</p><ul><li>Сканы банковской карты с лицевой и задней стороны. На сканах обязательно должны соблюдаться следующие условия:</li><li><ul><li>Видны первые 6 цифр и последние 4 цифры карты (530403XXXXXX1111), по центру цифры необходимо прикрыть.</li><li>Видны имя и фамилия владельца карты</li><li>Виден срок истечения карты</li><li>Карта обязательно должна быть подписана</li><li>CVV код должен быть прикрыт.</li></ul></li><li>Скан паспорта владельца карты. Вся информация должна быть четко видна без прикрытий.</li><li>Скриншот (снимок экрана) с онлайн страницы банка, либо выписка с банка, в которой будет видна транзакция пополнения счета на платформе Binarium. Выписка из мобильного приложения банка не принимается.</li></ul><p>Если счет был пополнен через онлайн кошельки (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Для того, чтобы пройти процедуру верификации, пожалуйста, пришлите на id@binarium.com, следующую информацию:</p><ul><li>Скан паспорта владельца торгового счета. Вся информация должна быть четко видна без прикрытий.</li><li>Выписка (снимок экрана) с онлайн кошелька, в которой видна транзакция пополнения счета на платформе Binarium. В документе должны отображаться все транзакции за месяц, в котором был совершен платеж на платформу.</li></ul>",
  "$withdrawal-faq@-6-q": "На каких условиях возможен вывод бонусных средств?",
  "$withdrawal-faq@-6-a": "<p>Сам бонус сразу после его начисления вывести нельзя, эти деньги брокер дает как дополнение к вашему депозиту, чтобы повысить ваши возможности. Деньги, заработанные с помощью бонусных средств, также являются бонусом и доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Для того, чтобы вывести бонус нужно добиться оборота на счете в 40-кратном размере от величины начисленного бонуса. Если вам предоставлен бездепозитный бонус, то плечо повышается до 50, то есть оборот по счету должен быть равен бонус х50, а максимальная сумма вывода не может превышать сумму зачисленного бездепозитного бонуса. Денежные призы с бесплатных турниров компании являются бонусными, которые доступны для вывода после совершения 40-кратного оборота.</p><p><strong>Пример.</strong> При пополнении вам начислили $150 в качестве бонуса. Согласно правилам нужно, чтобы суммарная стоимость открытых сделок составляла 40 х 150 = $6000, после этого бонусные средства можно вывести. При этом учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в оборот не считаются. Так же, просим заметить, что на торгвой платформе запрещена стратегия удвоения сделок (Мартигейл) и сделки, совершенные при помощи данной стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании. Ограничений по выводу прибыли нет.</p><p>Если вы собираетесь вывести часть депозита, то и бонус автоматически списывается с вашего счета.</p><p>При отработке бонуса, с одной сделки в оборот учитывается сумма, не превышающая 5% от суммы активных полученных бонусов. Например, вы получили бонус 5000 рублей, соответственно, для отработки учитывается до 250 рублей за одну сделку. Если вы откроете сделку на 1000 рублей, то в оборот пойдет 250 рублей.</p><p>Любые моменты, оставшиеся неясными, можно прояснить в службе поддержки Binarium.</p>",
  "$withdrawal-faq@-7-q": "Почему заявка на вывод средств подтверждена, а на карте / кошельке средств еще нет?",
  "$withdrawal-faq@-7-a": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств. </p><ul><li> В случае вывода на банковскую карту.  Процесс отправки средств состоит из нескольких шагов и срок поступления денежных средств зависит от банка, в котором выдана ваша карта. Зачисление средств на банковскую карту может потребовать до нескольких рабочих дней.</li><li>В случае вывода на онлайн кошелек. Срок поступления - в течение часа после подтверждения заявки финансовым отделом.</li></ul><p>Возможны различные форс-мажорные ситуации, при которых могут возникнуть задержки в поступлении средств (например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн кошелька). Просим относиться с пониманием к таким ситуациям, так как это происходит не по вине компании. Если средства не поступили на вашу карту/кошелек в указанные сроки, пожалуйста, обратитесь в <a class=\"open-chat-button\">службу</a> поддержки клиентов для уточнения более подробной информации о состоянии вашего вывода средств. </p>",
  "$withdrawal-faq@-8-q": "Не могу создать заявку на вывод средств со счета. В чем может быть дело?",
  "$withdrawal-faq@-8-a": "<p>Для начала проверьте вся ли личная информация указана в вашем профиле, для этого перейдите в раздел «Настройки профиля». Еще раз проверьте верно ли вы ввели все данные при оформлении заявки, недопустимы символы +, -, / и т. д. Если вся информация введена правильно, но проблема сохраняется, обращайтесь в техподдержку через онлайн чат или на почту <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$withdrawal-faq@-9-q": "Взимается ли комиссия за пополнение/снятие наличных со счета?",
  "$withdrawal-faq@-9-a": "<p>Мы не взимаем комиссий, а также платы за проведение платежа и покрываем комиссию платежных систем на пополнение/вывод средств с торгового счета за наших клиентов.<br><br>Однако, если вы подали заявку на вывод средств, при этом ваш торговый оборот (сумма всех ваших сделок) не превысил депозит в два раза, мы имеем право не покрывать комиссию платежных систем на вывод средств в размере 10% от суммы запрашиваемого вывода.</p>"
}