{
  "$st@map-title": "แผนที่ความร้อนการซื้อขาย",
  "$st@map-preview": "แผนที่ความร้อนการซื้อขายคือกลยุทธ์เฉพาะ เนื่องจากไม่จำเป็นต้องมีแผนภูมิสำหรับการวิเคราะห์และช่วยให้คุณสามารถดูเครื่องมือต่างๆได้ในเวลาเดียวกัน เป็นข้อมูลดิจิทัลในคู่สกุลเงินโดยมีการเคลื่อนไหวเป็นตัวบ่งชี้สำคัญในการเลือกประเภทของตัวเลือกเมื่อซื้อ",
  "$st@map-text": "<h1>กลยุทธ์การซื้อขายแผนที่ความร้อน</h1><p>แผนที่ความร้อนเป็นตัวบ่งชี้ที่แสดงการเสนอราคาสกุลเงินเทียบกับสินทรัพย์ต่างๆแบบเรียลไทม์ ตัวบ่งชี้ช่วยให้ผู้ซื้อขายเห็นภาพที่ชัดเจนเกี่ยวกับสถานการณ์ในตลาดหุ้น</p><p>แผนที่ความร้อนของสกุลเงินที่ใช้อย่างเหมาะสมจะให้สัญญาณสำหรับการซื้อขายที่ทำกำไร</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>ตัวบ่งชี้แผนที่ความร้อนช่วยให้ผู้ค้าสามารถทำธุรกรรมได้โดยไม่ต้องมีการวิเคราะห์พื้นฐานทางเทคนิคใดๆ โดยพื้นฐานแล้วไม่ต้องใช้แผนภูมิใดๆ เพื่อเพิ่มประสิทธิภาพในการซื้อขายที่ดีที่สุดควรใช้เวลา 15-30 นาที</p><h2>แผนที่ความร้อนใช้ในการซื้อขายอย่างไร?</h2><p>แผนที่ความร้อนเป็นแผนภูมิคล้ายกระดานหมากรุกที่มีใบเสนอราคาสกุลเงินและอัตราส่วนสินทรัพย์ เส้นแนวนอนแสดงถึงสินทรัพย์หนึ่งในขณะที่เส้นแนวตั้งหมายถึงอีกสินทรัพย์หนึ่งโดยมีจุดตัดซึ่งบ่งบอกถึงการเพิ่มขึ้นหรือลดลงของราคาของสินทรัพย์แรกที่สัมพันธ์กับอีกรายการหนึ่ง แผนที่ความร้อนมีห้าสีที่แตกต่างกัน:</p><ul><li>สีเขียว คือ สินทรัพย์ถูกซื้อมากเกินไปคาดว่าราคาจะลดลง</li><li>สีแดง คือ สินทรัพย์มีการขายเกินราคาคาดว่าจะเพิ่มขึ้น</li><li>สีเขียวอ่อน คือ สินทรัพย์กำลังเข้าสู่สถานะซื้อเกิน</li><li>สีแดงอ่อน คือ สินทรัพย์กำลังเคลื่อนเข้าสู่สถานะขายเกิน</li><li>สีเทา คือ สถานะคงที่</li></ul><p>ให้เราทำการวิเคราะห์แผนที่ความร้อนโดยใช้ตัวอย่าง</p><img src='/assets/strategy/map-1.png'><p>คู่สกุลเงินที่ใช้ได้สำหรับธุรกรรมรูปแบบหมีจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีเขียว:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>คู่สกุลเงินที่มีให้ธุรกรรมรูปแบบกระทิงจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีแดง</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>คุณควรใส่ใจกับสีเขียวและสีแดงเท่านั้นในขณะที่ไม่ต้องคำนึงถึงสีเขียวอ่อนและสีเทา</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน: <strong>2% ของเงินฝากของคุณ</strong></li></ul><h2>แผนที่ความร้อน</h2>",
  "$st@turn-title": "เทรนการซื้อขายที่ผันผวน",
  "$st@turn-preview": "การผันผวนของกลยุทธ์ในการซื้อขาย คือ ดำเนินการโดยไม่มีตัวบ่งชี้ใดๆ เทรดเดอร์จะต้องรู้วิธีการวิเคราะห์รูปแบบแท่งเทียนและการทำธุรกรรมฝนเวลาที่ถูกต้อง ในระหว่างรอบการซื้อขาย \nมีแนวโน้มทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทาง ซึ่งหมายถึง เทรดเดอร์สามารถทำกำไรอย่างมีนัยสำคัญด้วยการเลือกช่วงเวลาที่เหมาะสม",
  "$st@turn-text": "<h1> แนวโน้มความผันผวนของการซื้อขาย </h1> <p> กลยุทธ์การผันผวนในการซื้อขายดำเนินการโดยไม่มีตัวบ่งชี้ใด ๆ เทรดเดอร์ต้องรู้วิธีวิเคราะห์กราฟแท่งเทียนและเปิดธุรกรรมในเวลาที่เหมาะสม ในระหว่างช่วงการซื้อขายแนวโน้มจะทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทางซึ่งหมายความว่าผู้ซื้อขายสามารถทำกำไรได้อย่างมีนัยสำคัญโดยการเลือกช่วงเวลาที่เหมาะสม </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์นี้ง่ายเพียงพอที่จะช่วยให้คุณมองเห็นการผันผวนของแนวโน้มและตัดสินใจทำกำไรได้ เนื่องจากกลยุทธ์ไม่เกี่ยวข้องกับตัวบ่งชี้และต้องมีการวิเคราะห์กราฟแท่งเทียนเท่านั้นผู้ซื้อขายจำนวนมากจึงมองว่าเป็นข้อได้เปรียบ </p> <h2> กลยุทธ์การผันผวนใช้ในการซื้อขายอย่างไร? </h2> <p> ตรวจสอบให้แน่ใจว่าคุณได้เปิดใช้งานมุมมองกราฟแท่งเทียนก่อนที่คุณจะเริ่มซื้อขาย ในการทำเช่นนั้นเพียงเลือกประเภทของแผนภูมิที่เกี่ยวข้อง: </p> <img src='/assets/strategy/turn-1-en.jpg'> <p> รูปแบบแท่งเทียนที่มีแท่งเทียน 2 แท่งเป็นขาขึ้นและขาลง ควรถือเป็นสัญญาณย้อนกลับ</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงื่อนไขหลัก แท่งเทียนควรมีขนาดใกล้เคียงกัน</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงาของมันควรมีขนาดใกล้เคียงกัน: </p> <img src = '/assets/strategy/turn-4-en.jpg '> <p> ในตัวอย่างแท่งเทียนกระทิงจะตามหลังแท่งเทียนหมีซึ่งหมายความว่าแนวโน้มกำลังกลับตัวขึ้นและคุณควรซื้อ <strong>Call </strong> option </p> <h2> คำแนะนำในการซื้อขาย </h2> <ul> <li> เวลาในแผนภูมิ <strong> 5 นาที </strong></li> <li> เวลาหมดอายุ <strong> 15-30 นาที </strong> </li> <li > การลงทุน<strong> 2% ของเงินฝากของคุณ </strong></ul>",
  "$st@absorption-title": "กลยุทธ์การรวมตัว",
  "$st@absorption-preview": "กลยุทธ์การรวมตัว หมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้มีขนาดใหญ่ขึ้นจากจุดต่ำไปถึงจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้คุณจะไม่สามารถใช้ตัวบ่งชี้ได้อย่างไรก็ตามสิ่งสำคัญ คือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดการทำธุรกรรมตามประเภทให้เหมาะสมและถูกช่วงเวลา",
  "$st@absorption-text": "<h1>กลยุทธ์การรวมตัว</h1><p>กลยุทธ์การรวมตัวหมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้มีขนาดใหญ่กว่าจากจุดต่ำไปยังจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้คุณจะไม่สามารถใช้ตัวชี้วัดได้ อย่างไรก็ตามสิ่งสำคัญคือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดธุรกรรมของประเภทที่เหมาะสมในเวลาที่เหมาะสม</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>ตามรูปแบบกลยุทธ์การรวมตัวกราฟเชิงเทียนของญี่ปุ่นนี้ใช้โดยไม่มีตัวบ่งชี้ หากใช้อย่างเหมาะสมกลยุทธ์การรวมตัวอาจกลายเป็นหนึ่งในรูปแบบที่แข็งแกร่งที่สุดในการได้รับผลกำไรเนื่องจากแสดงให้เห็นถึงจุดสำคัญในความสัมพันธ์ของผู้ซื้อและผู้ขายในตลาด </p><h2>กลยุทธ์การรวมตัวใช้ในการซื้อขายอย่างไร</h2><p>ในการใช้กลยุทธ์นี้ในการซื้อขายตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานมุมมองกราฟแท่งเทียนโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู</p><img src='/assets/strategy/capture-1-en.jpg'><p>แนวโน้มของตลาดเป็นเงื่อนไขสำคัญในการเปิดธุรกรรม</p><p>เงื่อนไขสำคัญอีกประการหนึ่งที่มาจากแนวโน้มของตลาดคือการเกิดขึ้นของรูปแบบการรวมตัวบนแผนภูมิ โดยทั่วไปแล้วจะมีลักษณะดังนี้</p><img src='/assets/strategy/capture-2-en.jpg'><p>เมื่อมองอย่างใกล้ชิดคุณจะเห็นแท่งเทียนกระทิง (แท่งสีเขียว) เป็น ถ้ามันถูกรวมตัวโดยเทียนหมี (แท่งสีแดง) ซึ่งหมายความว่าขณะนี้ผู้ขายมีชัยในตลาด ดังนั้นควรซื้อตัวเลือกนี้ <strong>Put</strong> option</p><img src='/assets/strategy/capture-3-en.jpg'><h2>คำแนะนำในการซื้อขาย</h2><ul><li>เวลาหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน<strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@news-title": "ข่าวการซื้อขาย",
  "$st@news-preview": "ข่าวการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่สามารถทำงานตามที่คาดการณ์ไว้เสมอในการเผยแพร่ของข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับการซื้อขายข่าวที่ทำกำไรได้",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "ช่องว่างของการซื้อขาย",
  "$st@gap-preview": "ช่องว่าง คือการแบ่งราคาเนื่องจากมีปริมาณที่มาก ความเคลื่อนไหวหลักเกิดขึ้นบนแผนภูมิในวันทำการอย่างไรก็ตาม แนวโน้มยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์ ใบเสนอราคาอย่างเป็นทางการในวันศุกร์อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ ซึ่งทำให้ผู้ค้ามีโอกาสทำกำไรได้ง่ายในวันจันทร์",
  "$st@gap-text": "<h1>ช่องว่างการซื้อขาย</h1><p>ช่องว่างการซื้อขายคือการแบ่งราคาเนื่องจากมีปริมาณมาก การเคลื่อนไหวหลักเกิดขึ้นบนชาร์ตในวันทำการอย่างไรก็ตามเทรนด์ยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์</p><p>ใบเสนอราคาอย่างเป็นทางการในวันศุกร์อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ซึ่งทำให้ผู้ค้ามีโอกาสทำกำไรในวันจันทร์ให้เรื่องง่าย</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>กลยุทธ์การซื้อขายนี้เป็นสากลและช่วยให้คุณทำกำไรในไบนารี่ออฟชั่นด้วยสินทรัพย์ใดๆ ซึ่งเป็นข้อได้เปรียบหลักของมัน อย่างที่เราทราบกันดีว่าการแลกเปลี่ยนสกุลเงินและการแลกเปลี่ยนหุ้นจะเปิดในช่วงวันทำการเท่านั้นซึ่งหมายความว่าราคาปิดในวันศุกร์อาจเปลี่ยนแปลงอย่างมีนัยสำคัญในช่วงสุดสัปดาห์และเปิดโดยมีช่องว่างขนาดใหญ่ในวันจันทร์ การแบ่งอัตราดังกล่าวเรียกว่าช่องว่างและมักเกิดขึ้นในการแลกเปลี่ยน มันให้โอกาสในการทำกำไรที่ดีในช่วงต้นสัปดาห์การซื้อขายในขณะที่เตรียมพร้อมสำหรับการเปิดตัว</p><h2>กลยุทธ์ช่องว่างที่ใช้ในการซื้อขายเป็นอย่างไร</h2><p>หากคุณยังไม่มี ให้ใช้มุมมองกราฟแท่งเทียนสำหรับการวิเคราะห์ก่อนหน้านี้ตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู:</p><img src='/assets/strategy/gap-1-en.jpg'><p>คุณควรเปิดธุรกรรมในทิศทางของช่องว่างที่เกิดขึ้นในช่วงสุดสัปดาห์ ตัวอย่างนี้แสดงช่องว่างที่ลดลงซึ่งหมายความว่ามีผู้ขายจำนวนมากในตลาดและคุณสามารถดำเนินการเปิดธุรกรรมหมีได้:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>คำแนะนำในการซื้อขาย</h2><ul><li>วันหมดอายุ:<strong>15-30 นาที</strong></li><li>การลงทุน:<strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@pinocchio-title": "กลยุทธ์พินอคคิโอ",
  "$st@pinocchio-preview": "กลยุทธ์พินอคคิโอ ได้รับชื่อมาจากแท่งเทียนที่มีลักษณะเหมือนหัวของตัวละครในเทพนิยาย ลักษณะสำตัวของเทียนจะยาว ในขณะที่เงานั้นคล้ายกับจมูกของพินอคคิโอมาก เมื่อคุณค้นพบแท่งเทียนดังกล่าวบนแผนภูมิของคุณ การเปลี่ยนแปลงแนวโน้มกำลังจะเกิดขึ้น ยิ่งจมูกยาวมากเท่าไหร่โอกาสที่จะเกิดการเปลี่ยนแปลงในแผนภูมิก็จะยิ่งมากขึ้นเท่านั้น กลยุทธ์ Pinocchio โดดเด่นด้วยความเรียบง่ายและประสิทธิภาพ",
  "$st@sar-title": "การซื้อขายแบบ พาราโบลิค SAR",
  "$st@sar-preview": "พาลาโบลิค SAR เป็นอีกหนึ่งในกลยุทธ์ยอดนิยมของผู้ซื้อขายใช้ในการวิเคราะห์ทางเทคนิค มันทั้งง่ายและมีประสิทธิภาพ ตัวบ่งชี้ช่วยให้คุณสามารถระบุการผันผวนของแนวโน้มบนกราฟแท่งเทียนและทำการตัดสินใจเพื่อนำไปสู่ผลกำไร",
  "$st@sar-text": "<h1>กลยุทธ์ SAR</h1><p>พาราโบลาเป็นตัวบ่งชี้ที่ช่วยให้คุณประเมินการเคลื่อนไหวของราคาและช่วงเวลาของการกลับตัวได้ ชื่อเต็มของตัวบ่งชี้คือพาราโบลา SAR โดยคำแรกหมายถึงทิศทางของเส้นโค้งบนแผนภูมิในขณะที่ SAR แทนตัวย่อของ \"Stop and Reverse\"</p><p>ตัวบ่งชี้เป็นหนึ่งในเครื่องมือที่นิยมมากที่สุด เครื่องมือวิเคราะห์ทางเทคนิค พาราโบลา SAR ช่วยลดผลกระทบของความล่าช้าเมื่ออ่านแผนภูมิแนวโน้มในตลาด</p><h2>เหตุใดจึงเลือกตัวบ่งชี้นี้</h2><p>พาราโบลา SAR คล้ายกับตัวบ่งชี้ยอดนิยมอื่น ค่าเฉลี่ยเคลื่อนที่ อย่างไรก็ตามพาราโบลา SAR นั้นเร็วกว่าซึ่งทำให้สามารถเปลี่ยนตำแหน่งเทียบกับราคาเพื่อตอบสนองต่อแนวโน้มของตลาด Parabolic SAR มีข้อดีหลายประการเช่น</p><ul><li>ใช้งานง่าย</li><li>ความสามารถในการติดตามราคาแบบเรียลไทม์</li><li>ความสามารถ เพื่อติดตามราคาแบบเรียลไทม์</li></ul><h2>Parabolic SAR ใช้ในการซื้อขายอย่างไร</h2><p>ควรอธิบายการซื้อขายโดยใช้ Parabolic SAR เป็นเครื่องมือผ่านตัวอย่าง สำหรับการเริ่มต้นคุณควรเปิดใช้งานตัวบ่งชี้บนแผนภูมิ ในการดำเนินการดังกล่าวในส่วนตัวบ่งชี้ให้ค้นหาและเลือก SAR</p><img src='/assets/strategy/sar-3-en.jpg'><p>เมื่อใช้ Parabolic SAR เราควรเพิกเฉยต่อราคาในแนวโน้มด้านข้าง</p><p>จากเงื่อนไขดังกล่าวตัวบ่งชี้อาจ นำไปสู่สัญญาณที่ไม่ถูกต้อง เพื่อป้องกันไม่ให้เกิดขึ้นเราควรตรวจสอบอย่างรอบคอบว่าเทรนด์ดังกล่าวได้รับการยอมรับมานานแล้วในตลาดหรือไม่และควรใช้อย่างถูกต้อง Parabolic SAR จะพิสูจน์ได้ในไม่ช้าว่าเชื่อถือได้</p><h2>คำแนะนำในการซื้อขาย</h2><ul><li>หมดอายุ: <strong>15-30 นาที</strong></li><li>การลงทุน: <strong> 2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@traders-title": "ทางเลือกการซื้อขายของเทรดเดอร์",
  "$st@traders-preview": "ตัวเลือกของผู้ซื้อขาย เป็นตัวบ่งชี้ที่ออกแบบมาเพื่อให้ภาพของการซื้อขายสำหรับสินทรัพย์เฉพาะในทันทีทันใด บางครั้งการวิเคราะห์ทางเทคนิคขาดหายไปและผู้ซื้อขายประสบกับการทำธุรกรรมที่ไม่ประสบความสำเร็จ ดังนั้นคุณต้องจำไว้ว่าจิตวิทยาของเทรเดอร์ เป็นปัจจัยสำคัญทางการตลาดที่มักนำไปสู่การตัดสินใจที่ถูกต้อง",
  "$st@traders-text": "<h1>กลยุทธ์ทางเลือกของผู้ซื้อขาย</h1><p>การซื้อขายแลกเปลี่ยนเงินตราต่างประเทศช่วยให้ผู้ซื้อขายไม่เพียง แต่ใช้ข้อมูลทางเทคนิคและข้อมูลพื้นฐานเท่านั้น แต่ยังรวมถึงปัจจัยทางจิตวิทยาของตลาดด้วย ตัวบ่งชี้ทางเลือกของผู้ซื้อขายมีประโยชน์ที่นี่ เนื่องจากแสดงตัวเลือกที่เป็นที่นิยมมากที่สุดในรูปแบบกราฟิกในช่วงเวลาใดเวลาหนึ่ง ตัวอย่างเช่น หากผู้ซื้อขาย 1,000 คน ใน 800 คน กำลังทำธุรกรรม วางตัวเลือก Call option ในขณะที่อีก 200 คน กำลังเลือกตัวเลือก Put option ตัวบ่งชี้แท่งจะแสดงเป็นเปอร์เซ็นต์ 80% เป็นสีเขียว และ 20% เป็นสีแดง</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>กลยุทธ์การซื้อขายโดยใช้ตัวบ่งชี้ทางเลือกของเทรดเดอร์นั้นจัดอยู่ในประเภทที่ง่ายที่สุดเนื่องจากไม่จำเป็นต้องมีการวิเคราะห์ที่ลึกซึ้ง ตัวบ่งชี้นี้สะท้อนให้เห็นถึงปัจจัยหลักอย่างหนึ่งของตลาดนั่นคือตัวเลือกของผู้เข้าร่วมการซื้อขายที่มีผลต่อพฤติกรรมของกราฟ</p><ul><li>ปริมาณการซื้อสินทรัพย์สูงขึ้น ราคาก็จะสูงขึ้น</li><li>ปริมาณการขายของสินทรัพย์สูงขึ้น ราคาก็จะลดลง</li></ul><h2>กลยุทธ์ทางเลือกของผู้ซื้อขาย ใช้ในการซื้อขายอย่างไร</h2><p>ให้เราใช้ตัวอย่างเพื่อเปิดเผยสาระสำคัญของกลยุทธ์เมื่อทำการซื้อขายด้วยตัวบ่งชี้ทางเลือกของผู้ซื้อขาย คุณพบตัวบ่งชี้ทางด้านขวามือของแพลตฟอร์ม</p><img src='/assets/strategy/trader-1-en.jpg'><p>แถบระบุว่า 98% ของผู้ซื้อขายคือ กำลังซื้อตัวเลือกการ Call</p><img src='/assets/strategy/trader-3-en.jpg'><p>เมื่อตัวบ่งชี้แถบส่วนใหญ่เป็นสีแดงผู้ค้าจะซื้อ <strong>Put</strong> ตัวเลือก 82% ในตัวอย่าง</p><img src='/assets/strategy/trader-4-en.jpg'><h2>แถบอาจส่งคืนสถานการณ์เมื่ออัตราส่วนสีเขียวต่อแดง มีค่าประมาณเท่ากัน ในกรณีนี้ควรเลือกสินทรัพย์การซื้อขายอื่นที่ดีกว่า</h2><img src='/assets/strategy/trader-4-en.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาในแผนภูมิ <strong>5 นาทีs</strong></li><li>เวลาหมดอายุ <strong> 15-30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@trends-title": "เทรนด์การซื้อขาย",
  "$st@trends-preview": "การใช้อย่างถูกต้อง การซื้อขายตามแนวโน้มเป็นกลยุทธ์ที่เรียบง่าย แต่ให้ผลกำไร ความสามารถในการกำหนดแนวโน้มบนกราฟด้วยสายตาเป็นทักษะที่สำคัญสำหรับเทรดเดอร์ เป็นกลยุทธ์พื้นฐานจึงให้โอกาสในการซื้อขายจำนวนมากสำหรับผู้ซื้อขายดังนั้นจึงสมควรที่จะใช้เป็นประจำ",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@price-title": "การซื้อขายภายในช่องราคา",
  "$st@price-text": "<h1>กลยุทธ์ช่องราคา</h1><p>หากคุณต้องการทำธุรกรรมโดยไม่เร่งรีบและมั่นใจในผลลัพธ์คุณ อาจต้องการลองซื้อขายภายในช่องทางตอนกลางคืน กลยุทธ์นี้สามารถใช้กับสินทรัพย์ทั้งหมด แต่อยู่นอกช่วงการซื้อขายปกติเนื่องจากการทำธุรกรรมที่ทำกำไรต้องใช้ความสงบอย่างแท้จริงในตลาด</p><h2>ทำไมถึงเลือกกลยุทธ์นี้โดยเฉพาะ?</h2><p>นอกเซสชันปกติคุณจะเห็นเนื้อหาส่วนใหญ่มีแนวโน้มไปด้านข้าง ในเวลานี้ผู้ซื้อขายส่วนใหญ่ที่ได้รับประโยชน์จากความผันผวนของราคาถอนตัวเข้าสู่เงามืด อย่างไรก็ตามการซื้อขายในเวลากลางคืนมีข้อดีที่สำคัญสองประการ คือ</p><ul><li>การเคลื่อนไหวที่ช้าของราคา</li><li>พฤติกรรมของตลาดที่คาดเดาได้</li></ul><p>ดังนั้น การซื้อขายภายในช่องทางมักจะสร้างผลกำไรอย่างมากให้กับผู้ซื้อขายด้วยแนวทางที่ถูกต้อง</p><h2>วิธีการซื้อขายภายในช่องทาง</h2><p>ให้เราใช้ตัวอย่างสำหรับการซื้อขายภายในช่อง</p><ol><li>เลือกสินทรัพย์ที่ยังไม่ได้ซื้อขายในช่วงเซสชั่นปกติ</li><li>ทำเครื่องหมายราคาสูงสุดและต่ำสุดในแผนภูมิ</li><li>ทิศทางแนวนอนของ ในที่สุดอัตราแลกเปลี่ยนก็เกิดขึ้น</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>วิเคราะห์ข้อมูลที่ได้รับและใช้ประโยชน์จากสัญญาณต่อไปนี้ในแผนภูมิ </p><ul><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบบนของช่องให้วางตัวเลือกการวาง</li><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบล่างของช่องให้วาง a ตัวเลือกการ Call</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>โปรดทราบว่าบางครั้งราคาก็สูง ไม่สามารถเข้าถึงช่องราคาหรืออาจเกินกว่านั้นเล็กน้อย เมื่อทำการซื้อขายนอกเซสชันปกติพฤติกรรมดังกล่าวถือเป็นเรื่องปกติและอัตราจะกลับมาภายในช่องทางในไม่ช้า เพื่อความมั่นใจให้ดำเนินการธุรกรรมของคุณในภายหลัง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาในแผนภูมิ <strong>5 นาที</strong> วันหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝาก</strong></li></ul>",
  "$st@price-preview": "ตลาดในเวลากลางคืนมีความช้าและมีความผันผวนต่ำจึงดึงดูดผู้ซื้อขายเฉพาะราย ในเวลานี้กลยุทธ์การซื้อขายช่องราคาแนวนอนพิสูจน์ให้เห็นแล้วว่าประสบความสำเร็จอย่างมาก เมื่อคุณเชี่ยวชาญกลยุทธ์นี้แล้วจะช่วยให้คุณสามารถทำธุรกรรมที่ทำกำไรได้จำนวนมากในเวลาอันสั้น",
  "$st@threecandles-title": "กลยุทธ์ Three Candles",
  "$st@threecandles-preview": "กลยุทธ์ Three Candles เป็นตัวอย่างของระบบการซื้อขายที่เรียบง่ายที่มีประสิทธิภาพสูงในเวลาเดียวกัน กลยุทธ์นี้ขึ้นอยู่กับรูปแบบการค้นหาว่าเมื่อใดที่ความผันผวนบางอย่างปรากฏขึ้นพร้อมกันบนแผนภูมิเนื่องจากสิ่งนี้เป็นพื้นฐานสำหรับการคาดการณ์ที่มีประสิทธิภาพว่าราคาจะเปลี่ยนแปลงอย่างไร ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "กลยุทธ์ Seven Candles",
  "$st@sevencandles-preview": "เทรดเดอร์ที่มีประสบการณ์และมือใหม่ชอบเทรดตามกลยุทธ์ Seven Candles ระบบนี้ง่ายต่อการเรียนรู้และไม่จำเป็นต้องมีความรู้เกี่ยวกับเทคนิคที่ดีของตลาด อย่างไรก็ตามในขณะเดียวกันก็มีประสิทธิภาพและผลกำไรอย่างเป็นธรรม",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "ตัวบ่งชี้ของ Andrews' Pitchfork",
  "$st@andrewspitchfork-preview": "ตัวบ่งชี้ Pitchfork ของ Andrews เป็นเครื่องมือวิเคราะห์ทางเทคนิค ได้รับการพัฒนาโดย Alan Andrews วิศวกรชาวอเมริกันที่มหาวิทยาลัยแมสซาชูเซตส์ การซื้อขายตามระบบนี้ทำให้ขั้นตอนการซื้อขายง่ายขึ้นอย่างมาก",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "กลยุทธ์ โดมิโน",
  "$st@dominoes-preview": "กลยุทธ์ โดมิโน เหมาะสมที่สุดสำหรับการซื้อขายในตลาดที่ไม่ผันผวน ระบบนั้นง่ายต่อการปฏิบัติตามและไม่จำเป็นต้องให้ผู้ค้ามีความรู้เชิงลึกเกี่ยวกับตลาดสกุลเงิน",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "ตัวบ่งชี้ MACD",
  "$st@macd-preview": "ตัวบ่งชี้ MACD นี้เหมาะที่สุดสำหรับการซื้อขายในตลาดกึ่งผันผวน อย่างไรก็ตามแผนภูมิต้องแสดงแนวโน้มที่ชัดเจน แผนภูมิที่มีช่วงที่แคบกว่าจะสร้างสัญญาณผิดพลาดน้อยกว่าการใช้ตัวบ่งชี้แนวโน้มอื่นๆ",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "ตัวบ่งชี้ Stochastic",
  "$st@stochastics-preview": "กลยุทธ์การซื้อขายตามอินดิเคเตอร์ Stochastic ช่วยให้คุณประเมินโมเมนตัมของตลาดโดยการกำหนดตำแหน่งสัมพัทธ์ของราคาปิดในวงการซื้อขายโดยคำนึงถึงมูลค่าต่ำสุดและสูงสุดในช่วงเวลาหนึ่ง ๆ ชื่อเต็มของอินดิเคเตอร์คือ Stochastic Oscillator",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "การซื้อขายบิทคอยน์",
  "$st@bitcoin-preview": "บิทคอยน์ เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ซื้อขายประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิทคอยน์ กลายเป็นปรากฏการณ์ของตลาดแบบยั่งยืน",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "การซื้อขายทองคำ",
  "$st@gold-preview": "ผู้ซื้อขายตลอดประวัติศาสตร์ได้ให้ความสนใจในการใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน เมื่อนานมาแล้วโลหะมีค่าเทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำจัดว่าเป็นเครื่องมือการซื้อขายที่มีความผันผวน",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "การซื้อขายในตลาดปรับฐาน",
  "$st@correction-preview": "การปรับฐานคือการเปลี่ยนแปลงของตลาดตามแนวโน้มที่ยั่งยืนซึ่งทำให้สินทรัพย์ในตลาดเกิดการขายเกินหรือซื้อมากเกินไป กลยุทธ์การซื้อขายตามการแก้ไขตลาดเป็นเครื่องมือพื้นฐานและควรได้รับการควบคุมโดยผู้ซื้อขายทุกคน",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "กลุยุทธ์ Fibonacci Retracement",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>,",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "อ่านเพิ่มเติม",
  "$faq@-0-title": "<span>เริ่มแบบรวดเร็ว</span>",
  "$faq@-0-q-0": "การลงทะเบียน",
  "$faq@-0-a-0": "<p>กรอกแบบฟอร์มลงทะเบียนในหน้าหลัก และตรวจสอบอีเมลของคุณ ยืนยันที่อยู่อีเมลของคุณโดยคลิกลิงก์ที่เราส่งให้คุณ</p><p>ลงทะเบียนฟรี ฝากเงินเข้าสู่บัญชี เมื่อคุณพร้อมที่จะทำกำไร ฝึกฝนด้วยบัญชีทดลองก่อนทำการฝากเงิน</p><p>คุณพร้อมหรือยังที่จะซื้อขายเมื่อลงทะเบียนกับเราแล้ว ไม่ต้องมีเอกสาร เพียงแค่ยอมรับข้อตกลงของลูกค้า ในแบบฟอร์มการลงทะเบียน</p>",
  "$faq@-0-q-1": "บัญชีสาธิต",
  "$faq@-0-a-1": "<p>ขั้นตอนแรกของคุณ ในการซื้อขายแบบมืออาชีพ เป็นเรื่องง่ายและปราศจากความเสี่ยง เข้าถึงฟีเจอร์ทั้งหมดของแพลตฟอร์มด้วยบัญชีทดลองกับ Binarium เมื่อคุณเปิดบัญชีแล้ว ให้ฝึกฝนทักษะการซื้อขายและทดสอบกลยุทธ์การซื้อขายของคุณด้วยเงิน $1,000 ในบัญชีทดลองของคุณ อย่าลังเลที่จะสลับระหว่างบัญชีจริงและบัญชีทดลองในเทอร์มินัล ในบัญชีทดลองคุณไม่สามารถถอนกำไรและไม่สามารถเบิกเงินได้</p><p>หากยอดเงินในบัญชีทดลองของคุณหมด ให้คุณออกจากระบบและเข้าสู่ระบบ เงินทุนในบัญชีทดลองจะคืนสู่บัญชีอีกครั้ง</p>",
  "$faq@-0-q-2": "ฝากขั้นต่ำ",
  "$faq@-0-a-2": "<p>เงินฝากขั้นต่ำคือ ฿500, $5, €5 และ ₽300 การลงทุนครั้งแรกของคุณทำให้เกิดผลกำไรมากขึ้น</p>",
  "$faq@-0-q-3": "เรียนรู้การซื้อขายกับ Binarium",
  "$faq@-0-a-3": "<p>สร้างความมั่นใจในการซื้อขาย ศึกษาและเพิ่มความรู้ของคุณ เรามีข้อมูลให้คุณฟรี เราจะช่วยให้คุณเทรดได้อย่างชาญฉลาดและเรียนรู้เพิ่มเติมเกี่ยวกับกลยุทธ์หลักและทรัพย์สิน ข้อเสนอโดย Binarium</p><p>เรามีคลาสฝึกอบรมตัวต่อตัว กับเทรดเดอร์ที่ดีที่สุดของเรา ติดต่อเราเพื่อเรียนรู้เพิ่มเติม</p>",
  "$faq@-0-q-4": "ข้อจำกัดของบัญชี",
  "$faq@-0-a-4": "<p>Binarium ให้บริการสำหรับผู้ที่บรรลุนิติภาวะเท่านั้น</p>",
  "$faq@-0-q-5": "Binarium สำหรับอุปกรณ์มือถือ",
  "$faq@-0-a-5": "<p>เข้าถึง Binarium โดยใช้เบราว์เซอร์มือถือ หรือติดตั้งแอปพลิเคชั่น  บนมือถือระบบ Android ของคุณ</p>",
  "$faq@-0-q-6": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-0-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-1-title": "<span>การซื้อขายพื้นฐาน</span>",
  "$faq@-1-q-0": "การซื้อขาย",
  "$faq@-1-a-0": "<p>การซื้อขายเป็นเครื่องมือทางการเงินที่ให้การจ่ายเงินคงที่ การคาดการณ์ราคาสินทรัพย์ ณ เวลาที่สิ้นสุดนั้น ทำการซื้อขายโดยพิจารณาว่า คุณเชื่อว่าราคาของสินทรัพย์จะสูงหรือต่ำกว่าราคาเริ่มต้น สิ่งที่คุณต้องทำคือเลือกสินทรัพย์และคาดการณ์การเปลี่ยนแปลงของราคาในช่วงเวลาที่เลือก หากการซื้อขายประสบความสำเร็จคุณจะได้รับการจ่ายเงินแน่นอน (มีกำไร) หากในตอนท้ายของการซื้อขายราคาสินทรัพย์ยังคงอยู่ที่ระดับเดิม การลงทุนของคุณจะถูกโอนกลับไปยังบัญชีของคุณโดยไม่มีผลกำไร หากการเปลี่ยนแปลงของราคาของสินทรัพย์คาดการณ์ไม่ถูกต้อง คุณจะสูญเสียเงินที่ลงทุนไป (สูญเสียทุน) แต่ก็ไม่ต้องเสี่ยงกับเงินทุนทั้งหมดของคุณ </p>",
  "$faq@-1-q-1": "การจำกัดเวลา",
  "$faq@-1-a-1": "<p>การจำกัดเวลาเป็นตัวกำหนดช่วงเวลาที่การซื้อขายสิ้นสุดลง และคุณจะพบว่าคุณทำกำไรได้หรือไม่</p><p>Binarium เสนอการซื้อขายสองรูปแบบ การซื้อขายระยะสั้น ที่มีเวลาหมดอายุ ไม่เกิน 5 นาที และการซื้อขายระยะยาว ที่มีเวลาหมดอายุตั้งแต่ 5 นาที ถึง 3 เดือน</p>",
  "$faq@-1-q-2": "อัตราการหมดอายุ",
  "$faq@-1-a-2": "<p> อัตราการหมดอายุ คือมูลค่าของสินทรัพย์ทางการเงิน ณ ช่วงเวลาที่หมดอายุการซื้อขาย มันอาจจะต่ำกว่า สูงกว่า หรือเท่ากับราคาเปิด การปฏิบัติตามอัตราการหมดอายุและการคาดการณ์ของเทรดเดอร์จะกำหนดกำไรให้คุณ </p>",
  "$faq@-1-q-3": "ซื้อ และ ขาย",
  "$faq@-1-a-3": "<p>เมื่อคุณเลือก Put option หรือ สูง คุณคาดว่ามูลค่าของสินทรัพย์เมื่อเทียบกับราคาเปิดจะต่ำลง เมื่อคุณตัวเลือก Call option หรือต่ำ หมายความว่าคุณคิดว่ามูลค่าของสินทรัพย์จากราคาเปิดจะเพิ่มขึ้น</p>",
  "$faq@-1-q-4": "ข้อมูลราคา",
  "$faq@-1-a-4": "<p>ราคาโดยประมาณเกี่ยวข้องกับราคาของสินทรัพย์ในช่วงเวลาหนึ่ง สำหรับคุณในฐานะผู้ซื้อขาย ราคาที่เริ่มต้นซื้อขาย (ราคาเปิด) และสิ้นสุด (อัตราการหมดอายุ) มีความสำคัญอย่างยิ่ง</p><p>คำพูดของ Binarium จัดทำโดย Leverate ซึ่งเป็น บริษัท ที่มีชื่อเสียงในด้านผู้นำตลาด</p>",
  "$faq@-1-q-5": "ราคาเปิด",
  "$faq@-1-a-5": "ราคาสินทรัพย์ ณ ขณะเปิดการซื้อขาย",
  "$faq@-1-q-6": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-1-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-2-title": "<span> บัญชี </span>",
  "$faq@-2-q-0": "สกุลเงินในบัญชีของคุณ",
  "$faq@-2-a-0": "<p>เรามีสกุลเงินต่อไปนี้ให้เลือกได้แก่ ดอลลาร์สหรัฐ, ยูโร, รูเบิลรัสเซียและไทยบาท ซึ่งคุณไม่สามารถเปลี่ยนสกุลเงินในบัญชีของคุณได้ หลังจากที่ลงทะเบียนแล้ว</p>",
  "$faq@-2-q-1": "วิธีการฝากเงินและถอนเงิน",
  "$faq@-2-a-1": "<p>ทำการฝากและถอนเงินด้วยบัตรเครดิต VISA, MasterCard, Mir, Qiwi, Yandex Money และ WebMoney e-wallets นอกจากนี้เรายังยอมรับ Bitcoin, Ethereum, Litecoin และ Ripple cryptocurrencies สําหรับลูกค้าจากประเทศไทย เรามีวิธีการฝากและถอนเงินที่สะดวกและรวดเร็ว ผ่านรหัส QR และการโอนเงินผ่านธนาคารออนไลน์</p>",
  "$faq@-2-q-2": "ฝากขั้นต่ำ",
  "$faq@-2-a-2": "<p>฿500, $5, €5 and ₽300 or This amount allows you to start trading and make real profits.</p>",
  "$faq@-2-q-3": "เงินฝากสูงสุด",
  "$faq@-2-a-3": "<p>จำนวนเงินสูงสุดต่อการทำธุรกรรมหนึ่งครั้ง คือ ฿500,000, $10,000, €10,000 และ ₽600,000 ไม่จำกัดจำนวนครั้ง </p>",
  "$faq@-2-q-4": "เงินของฉันจะไปถึงบัญชี Binarium ของฉันเมื่อไหร่",
  "$faq@-2-a-4": "<p>เงินฝากของคุณจะปรากฏในบัญชีของคุณทันทีที่คุณยืนยันการชำระเงิน เงินในบัญชีธนาคารจะถูกเก็บไว้ จากนั้นจะแสดงบนแพลตฟอร์มและในบัญชี Binarium ของคุณทันที</p>",
  "$faq@-2-q-5": "การชำระเงินของฉันถูกปฏิเสธ ฉันควรทำอย่างไร?",
  "$faq@-2-a-5": "<p>ปัจจัยหลายอย่างอาจส่งผลให้เกิดปัญหานี้ โปรดส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> หรือติดต่อทีมสนับสนุนลูกค้าของเรา ทางแชทออนไลน์ พร้อมรายละเอียดเกี่ยวกับปัญหาต่างๆ เราจะพยายามแก้ไขปัญหานั้นโดยเร็วที่สุด</p>\n",
  "$faq@-2-q-6": "ประเภทบัญชี",
  "$faq@-2-a-6": "<p> ประเภทบัญชีของคุณถูกกำหนดโดยจำนวนเงินฝากและปริมาณการซื้อขายจริง อัพเกรดบัญชีของคุณด้วยการเติมเงินและใช้งานบนแพลตฟอร์ม โดยไม่เรียกเก็บค่าธรรมเนียมในการรักษาประเภทบัญชีของคุณอย่างไม่จำกัดเวลา </p> <p> ข้อมูลเพิ่มเติม <a href=\"/main/cashbox/account-types\"> ประเภทบัญชี </a> </p>",
  "$faq@-2-q-7": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-2-a-7": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-3-title": "<span> การถอนเงิน </span>",
  "$faq@-3-q-0": "จำนวนถอนขั้นต่ำ",
  "$faq@-3-a-0": "<p>จำนวนขั้นต่ำที่คุณสามารถถอนได้คือ ฿500, $5, €5 และ ₽300 </p>",
  "$faq@-3-q-1": "จำนวนถอนสูงสุด",
  "$faq@-3-a-1": "<p>จำกัดอยู่ที่ ฿100,000, $250, €250 และ ₽15,000 ต่อการทำธุรกรรมหนึ่งครั้ง ข้อจำกัดนี้รับประกันว่าคุณจะได้รับเงินของคุณโดยเร็วที่สุด</p><p>หากต้องการถอนจำนวนที่สูงขึ้น ให้แบ่งออกเป็นหลายธุรกรรม ประเภทบัญชีของคุณจะกำหนดจำนวนธุรกรรมที่สามารถถอนได้ (คำอธิบายโดยละเอียดมีอยู่ใน <a href=\"/main/cashbox/account-types\">ประเภทบัญชี</a>)</p><p>เรียนรู้เพิ่มเติมเกี่ยวกับการถอนเงินจำนวนมาก จากทีมสนับสนุนของเรา</p>",
  "$faq@-3-q-2": "ไม่มีค่าธรรมเนียมการฝากและถอน",
  "$faq@-3-a-2": "<p>นอกจากนี้ เราครอบคลุมค่าธรรมเนียมระบบการชำระเงินของคุณเมื่อคุณเติมเงินในบัญชีของคุณหรือถอนเงิน</p><p>อย่างไรก็ตาม หากปริมาณการซื้อขายของคุณ (ผลรวมของการซื้อขายทั้งหมดของคุณ) ไม่น้อยกว่าเงินฝากของคุณอย่างน้อยสองเท่า จะไม่ครอบคลุมค่าธรรมเนียม 10% ของจำนวนเงินที่ต้องการถอน</p>",
  "$faq@-3-q-3": "ใช้เวลา 1 ชั่วโมงในการดำเนินการขอถอนเงิน",
  "$faq@-3-a-3": "<p>หากบัญชีของคุณได้รับการยืนยันอย่างสมบูรณ์และเป็นไปตามข้อกำหนดของแพลตฟอร์มทั้งหมดเราจะสามารถดำเนินการตามคำขอถอนเงินของคุณได้ภายใน 1 ชั่วโมง</p><p>ในกรณีที่บัญชีของคุณยังไม่ได้รับการยืนยันคำขอถอน จะใช้เวลาดำเนินการสูงสุด 3 วันทำการ Binarium ยอมรับคำขอจากบัญชีที่ไม่ได้รับการยืนยันไม่เกิน 1 ครั้งต่อวัน</p><p>โปรดทราบว่าเราจะดำเนินการตามคำขอ เฉพาะในช่วงเวลาทำการของแผนกการเงิน (13:00–2:00 (GMT +7) ตามเวลาประเทศไทย วันจันทร์-วันศุกร์) นอกจากนี้เราดำเนินคำขอจำกัดจำนวนในวันหยุดสุดสัปดาห์ หากคุณได้ส่งคำขอในวันหยุดทำการของแผนกการเงิน ระบบจะดำเนินการในวันทำการถัดไป</p>",
  "$faq@-3-q-4": "นโยบายการถอนเงิน",
  "$faq@-3-a-4": "<p>Binarium ให้ความสำคัญกับความปลอดภัยของคุณ นั่นเป็นเหตุผลว่าทำไมการตรวจสอบจึงจำเป็นสำหรับการส่งคำขอถอนเงิน เป็นการรับประกันว่าเงินของคุณจะไม่ตกเป็นเป้าหมายการฉ้อโกงหรือการฟอกเงิน</p><p>เราโอนเงินไปยังบัญชีธนาคารที่เคยใช้ในการฝากเงินเข้าบัญชี Binarium ของคุณ ในกรณีที่บัญชีที่คุณใช้เติมเงินไม่สามารถใช้งานได้ หรือคุณเติมเงินในบัญชีของคุณด้วยวิธีการชำระเงินหลายวิธีโปรดติดต่อทีมสนับสนุนลูกค้าของเรา ทางแชทออนไลน์หรือส่งอีเมลถึงเราที่ <a href=\"mailto:support@binarium.com\">thailand@binarium.com</a> พร้อมคำอธิบายโดยละเอียดของปัญหา</p>",
  "$faq@-3-q-5": "วิธีรับการยืนยันตัวตน",
  "$faq@-3-a-5": "<p>เพื่อให้ได้รับการยืนยันเราขอให้คุณกรอกข้อมูลในฟิลด์ทั้งหมดในส่วนโปรไฟล์ผู้ใช้ (ข้อมูลส่วนบุคคลและรายชื่อติดต่อ) และส่งเอกสารที่ระบุด้านล่างนี้ไปที่ id@binarium.com</p><p>สำหรับบัญชีที่เติมเงินด้วย บัตร VISA, MasterCard และ Maestro</p><ul><li>สแกนหรือภาพถ่ายของบัตรธนาคาร ด้วยความละเอียดสูง (ทั้งสองด้าน) ข้อกำหนดเกี่ยวกับรูปภาพ</li><li><ul><li>ตัวเลข 6 หลักแรก และ 4 หลักสุดท้าย ของหมายเลขบนบัตรสามารถมองเห็นได้อย่างชัดเจน(เช่น530403XXXXXXX1111) ปิดบังตัวเลขที่อยู่ตรงกลาง</li><li>ชื่อและนามสกุลของผู้ถือบัตรสามารถมองเห็นได้ชัดเจน</li><li>ลายเซ็นของผู้ถือบัตร สามารถมองเห็นได้ชัดเจน</li><li>บิดบังรหัส CVV</li></ul></li><li>การสแกนหรือถ่ภาพถ่ายของหนังสือเดินทาง, บัตรประชาชน หรือ ใบขับขี่ ของผู้ถือบัตร ของหน้าที่แสดงข้อมูลส่วนบุคคล, ระยะเวลาที่ถูกต้อง, ประเทศที่ออก, ลายเซ็นและรูปถ่าย ด้วยความละเอียดสูง</li><li>ใบแจ้งยอดอย่างเป็นทางการที่ออกโดยธนาคารของคุณซึ่งแสดงการเติมเงินให้กับ Binarium (ไม่รับใบแจ้งยอดดิจิทัลจากแอปมือถือของธนาคาร)</li></ul><p>สำหรับ Qiwi, Webmoney และ Yandex.Money e-wallets และ Bitcoin, Ethereum, Litecoin และ Ripple cryptocurrency wallets </p><ul><li>การสแกนหนังสือเดินทางของผู้ถือบัตรหรือภาพถ่ายคุณภาพสูง ของหน้าที่แสดงข้อมูลส่วนบุคคลระยะเวลาที่ถูกต้องประเทศที่ออกลายเซ็นและรูปถ่าย</li><li>เอกสารหรือภาพหน้าจอจาก e-wallet ที่แสดงการเติมเงินไปยัง Binarium เอกสารนี้ควรแสดงธุรกรรมทั้งหมดในเดือนที่มีการฝากเงิน</li></ul><p>โปรดอย่าซ่อนหรือแก้ไขส่วนใดๆ ของการสแกนและภาพถ่ายยกเว้นที่ระบุไว้ด้านบน</p><p>ห้ามมิให้มีการระดมทุนและถอนเงินจากบุคคลที่สาม</p>",
  "$faq@-3-q-6": "ฉันไม่สามารถส่งคำขอถอนเงินได้",
  "$faq@-3-a-6": "<p>ตรวจสอบว่าคุณกรอกข้อมูลครบทุกช่องในโปรไฟล์หรือไม่ ในการตรวจสอบไปที่ <a href=\"/main/profile\">Profile settings</a>. หากข้อมูลที่ป้อนไม่ถูกต้องหรือไม่สมบูรณ์คำขออาจถูกปฏิเสธหรือดำเนินการล่าช้า ตรวจสอบให้แน่ใจว่าคุณได้ป้อนข้อมูลบัญชีหรือหมายเลขกระเป๋าเงินของคุณอย่างถูกต้อง (ห้ามใช้สัญลักษณ์ +, *, /, () และช่องว่างก่อนหลังและตรงกลาง)</p><p>หากป้อนข้อมูลทั้งหมด อย่างถูกต้อง แต่ปัญหายังคงอยู่โปรดติดต่อทีมสนับสนุนของเราผ่านทางแชทออนไลน์หรือส่งข้อความไปที่ <a class=\"open-chat-button\"> แชทออนไลน์ </a> พร้อมคำอธิบายปัญหา</p>",
  "$faq@-3-q-7": "คำขอถอนเงินของฉันได้รับการอนุมัติ แต่ฉันยังไม่ได้รับเงิน",
  "$faq@-3-a-7": "<p>การโอนเงินใช้เวลาแตกต่างกันขึ้นอยู่กับวิธีการชำระเงินของคุณ</p><p>ในกรณีของการถอนเงินไปยังบัตรธนาคารกระบวนการนี้ประกอบด้วยหลายขั้นตอนและเวลาในการทำธุรกรรมขึ้นอยู่กับธนาคารผู้ออกบัตร อาจใช้เวลาหลายวันทำการกว่าเงินจะถึงบัตรธนาคาร ติดต่อธนาคารของคุณเพื่อเรียนรู้รายละเอียด</p><p>เงินจะเข้าสู่ e-wallets ภายในหนึ่งชั่วโมงหลังจากที่คำขอได้รับการอนุมัติจากแผนกการเงินของ Binarium</p><p>หนึ่งในเหตุผลที่เป็นไปได้สำหรับ ความล่าช้าเป็นสถานการณ์ที่คาดไม่ถึง ซึ่งรวมถึงปัญหาทางเทคนิคในศูนย์ประมวลผลและความล้มเหลวของระบบ e-wallet</p><p>หากเป็นกรณีนี้โปรดอดทนรอเนื่องจากสถานการณ์อยู่นอกเหนือการควบคุมของเรา หากเงินยังไม่เข้าบัตรหรือกระเป๋าเงินของคุณภายในเวลาที่กำหนดโปรดติดต่อทีมสนับสนุนของเราเพื่อขอความช่วยเหลือ</p>",
  "$faq@-3-q-8": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-3-a-8": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-4-title": "<span> โบนัส </span>",
  "$faq@-4-q-0": "โบนัส",
  "$faq@-4-a-0": "<p>โบนัส คือเงินที่คุณได้รับนอกเหนือจากเงินฝาก เพื่อเพิ่มศักยภาพในการซื้อขายของคุณ จำนวนโบนัสขึ้นอยู่กับจำนวนเงินฝากและสถานะบัญชีของคุณ โบนัสจะถูกโอนไปยังบัญชีโบนัสแยกต่างหาก</p><p>เราเสนอประเภทของโบนัสต่อไปนี้</p><ul><li>โบนัสต้อนรับสำหรับลูกค้าใหม่ สำหรับการฝากเงินครั้งแรก</li><li>โบนัสจากการเข้าร่วมโปรโมชั่นของบริษัท</li><li>การซื้อขายที่ปราศจากความเสี่ยงและการประกันเงินฝาก (ข้อมูลด้านล่างคือ รายละเอียดเพิ่มเติมของโบนัสเหล่านี้)</li><li>โบนัสเงินรางวัลที่ได้รับจากการแข่งขันทัวร์นาเม้นต์ (เงินรางวันจะแบ่งให้กับผู้เข้าร่วมโดยขึ้นอยู่กับอันดับในการแข่งขัน)</li></ul><p>เงื่อนไขในการรับโบนัสและปริมาณ ขึ้นอยู่กับแต่ละบุคลลและกรณี บริษัทมีสิทธิ์ในการยกเลิกโบนัสที่ออกให้ หากคุณละเมิดกฏข้อใดข้อหนึ่ง <a href=\"/main/client-agreement\">ข้อตกลงของลูกค้า</a></p><pหากมีการฝากเงินหลายครั้ง เนื่องจากข้อจำกัดของระบบการชำระเงิน โปรดติดต่อฝ่ายสนับสนุนเพื่อรับโบนัสของจำนวนเงินฝากทั้งหมด</p><p>คุณสามารถปฏิเสธไม่รับโบนัสได้ ตอนทำการฝากเงิน</p>",
  "$faq@-4-q-1": "การซื้อขายที่ปลอดความเสี่ยง",
  "$faq@-4-a-1": "<p>คุณสามารถเปิดการซื้อขายที่ปราศจากความเสี่ยงโดยไม่ต้องเสี่ยงกับการสูญเสียเงินฝากของคุณ เมื่อคุณเปิดการซื้อขายที่ปราศจากความเสี่ยงจะไม่มีการหักเงินจากยอดคงเหลือของคุณและกำไรใด ๆ จะถูกบันทึกเข้าบัญชีโบนัสของคุณ</p><p>การซื้อขายที่ปราศจากความเสี่ยงจะเกิดขึ้นเมื่อทำการฝากเงินเข้าบัญชีของคุณโดยใช้รหัสโปรโมชั่นและ เป็นส่วนหนึ่งของข้อเสนอพิเศษ จำนวนและขนาดของการซื้อขายที่ปราศจากความเสี่ยงจะระบุไว้ในคำอธิบายโปรโมชั่นหรือรหัสโปรโมชั่น คุณสามารถเปิดการซื้อขายที่ปราศจากความเสี่ยงได้ตลอดเวลา แต่จะเป็นโมฆะหากคุณถอนเงิน</p><p>การซื้อขายที่ปราศจากความเสี่ยงของคุณจะแสดงบนเทอร์มินัลทางด้านขวาเหนือปุ่มสูงสีเขียว</p><p>มันทำงานอย่างไร</p><p>จำนวนเงินที่เท่ากับจำนวนเงินทั้งหมดของการซื้อขายที่ปราศจากความเสี่ยง (แสดงในคำอธิบายโปรโมชั่นหรือรหัสโปรโมชั่น) จะถูกสงวนไว้จากบัญชีจริงของคุณและโอนเข้าบัญชีของคุณ บัญชีโบนัส</p><p>ตัวอย่างเช่นคุณฝากเงิน $100 เข้าบัญชีของคุณและรับการซื้อขายที่ปราศจากความเสี่ยง $10 สามครั้ง ดังนั้นจึงสงวนไว้ $30 จากยอดเงินจริงของคุณและโอนเข้าบัญชีโบนัสของคุณ คุณสามารถใช้ $30 นี้เพื่อเปิดการซื้อขายที่ปราศจากความเสี่ยงสามรายการติดต่อกันโดยมีการชดเชยความสูญเสียที่เป็นไปได้โดยแพลตฟอร์ม ผลตอบแทนทั้งหมดจากแพลตฟอร์มต้องไม่เกินจำนวนเงินฝาก</p><p>ข้อกำหนดและเงื่อนไขสำหรับการประมวลผลเงินโบนัสจากการซื้อขายที่ปราศจากความเสี่ยงนั้นคล้ายคลึงกับข้อกำหนดและเงื่อนไขสำหรับโบนัสปกติ</p>",
  "$faq@-4-q-2": "เงินประกัน",
  "$faq@-4-a-2": "<p>การประกันเงินฝากเป็นโบนัสประเภทหนึ่ง ที่เสนอโดย Binarium เราจะครอบคลุมการสูญเสียที่เป็นไปได้สำหรับจำนวนการซื้อขายของคุณ</p><ul><li>เฉพาะการซื้อขายติดต่อกันครั้งแรกเท่านั้นที่จะได้รับการประกัน</li><li>การลงทุนในการซื้อขายแต่ละครั้งต้องไม่เกิน 33% ของเงินฝากทั้งหมด</li><li>จำนวนเงินชดเชยจากแพลตฟอร์มต้องไม่เกินจำนวนเงินฝาก</li></ul><p>ตัวอย่างเช่นผู้ซื้อขาย ได้รับการซื้อขายที่มีการประกัน 5 ครั้ง และหลังจากที่พวกเขาปิดยอดเงินในบัญชีน้อยกว่าก่อนการซื้อขาย ตามกฎแล้วแพลตฟอร์มจะชดเชยความแตกต่าง ในกรณีนี้เงินที่เครดิตเป็นค่าตอบแทนจะถือเป็นเงินโบนัส และกฎที่ใช้กับเงินเหล่านี้จะคล้ายกับโบนัสปกติ</p><p>หากเป็นไปตามข้อกำหนดและเงื่อนไขที่ประกันให้ไว้โปรดติดต่อ ทีมสนับสนุนลูกค้าเพื่อรับค่าตอบแทนของคุณ</p>",
  "$faq@-4-q-3": "การถอนโบนัส",
  "$faq@-4-a-3": "<p>เงินโบนัส รวมถึงเงินที่ได้รับจากการใช้โบนัสและฟรีทัวร์นาเมนต์ สามารถถอนได้หลังจากที่คุณทำยอดถึงปริมาณการซื้อขายที่กำหนดเท่านั้น เงินโบนัสไม่สามารถถอนออกได้ทันทีหลังจากที่คุณได้รับ</p><p>ในการถอน <strong> โบนัสเงินฝาก </strong> (โบนัสที่ได้รับจากการเติมเงินในบัญชี Binarium) เงินโบนัสของคุณจะต้องหมุนเวียน 40 ครั้ง ก่อนการถอน</p><p>ตัวอย่างเช่น คุณเติมเงินในบัญชีของคุณและได้รับโบนัส $150 ปริมาณการซื้อขายทั้งหมดของคุณต้องสูงถึง $150 × 40 เท่ากับ $6,000 เมื่อปริมาณการซื้อขายของคุณถึงจำนวนนี้ คุณสามารถถอนเงินโบนัสได้</p><p>เงินโบนัสจะต้องหมุนเวียน 50 ครั้ง เพื่อ<strong> ไม่ให้มีโบนัสเงินฝาก </strong> จำนวนเงินที่ถอนสูงสุด ต้องไม่เกินจำนวนโบนัสที่ได้รับ</p><p>ปริมาณการซื้อขายจะรวมทั้งที่มีกำไรและสูญเสียทุน ส่วนการซื้อขายที่อยู่ในระดับเดิมของการลงทุน จะไม่นำมารวมกับปริมาณการซื้อขาย ไม่มีข้อจำกัดในการถอนกำไร อย่างไรก็ตามโบนัสจะถูกลบออกจากบัญชีของคุณโดยอัตโนมัติหากคุณถอนส่วนหนึ่งของโบนัสที่ได้รับ</p><p>โปรดทราบว่า ห้ามใช้กลยุทธ์ Martingale (การซื้อขายเพิ่มสองเท่า) บน Binarium โดยเด็ดขาด การละเมิดกฎนี้อาจส่งผลให้ การซื้อขายถือว่าไม่ถูกต้อง และบัญชีของคุณจะถูกบล็อก</p><p>มากถึง 5% ของโบนัสทั้งหมดจะถูกพิจารณาในการหมุนเวียนต่อหนึ่งการซื้อขาย เช่นคุณได้รับโบนัส $200 ซึ่งหมายความว่าจำนวนเงินสูงสุด ที่จะพิจารณาในการหมุนเวียนโบนัส ที่จำเป็นสำหรับการถอนต้องไม่เกิน $10 ต่อการซื้อขาย 1 ครั้ง</p>",
  "$faq@-4-q-4": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-4-a-4": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-5-title": "การซื้อขาย, สินทรัพย์และราคา<span></span>",
  "$faq@-5-q-0": "ปริมาณการซื้อขายสูงสุด",
  "$faq@-5-a-0": "<p>จำนวนการซื้อขายสูงสุดในการลงทุนต่อครั้ง จำกัดอยู่ที่ ฿300,000, $10,000, €10,000 และ ₽600,000 จำกัดจำนวนการซื้อขายสูงสุดที่ 20 </p>",
  "$faq@-5-q-1": "ปริมาณการซื้อขายขั้นต่ำ",
  "$faq@-5-a-1": "<p>จำนวนเงินลงทุนในการซื้อขายหนึ่งครั้งต้องไม่น้อยกว่า ฿30, $1, €1, และ ₽60 </p>",
  "$faq@-5-q-2": "ฉันจะซื้อขายได้อย่างไร?",
  "$faq@-5-a-2": "<p>เลือกสินทรัพย์ เวลาหมดอายุและจำนวนเงินลงทุน จากนั้นตัดสินใจเกี่ยวกับการเปลี่ยนแปลงของราคา หากคุณคาดว่ามูลค่าของสินทรัพย์จะเพิ่มขึ้น ให้คลิก ปุ่มสีเขียว หากคุณคาดว่าราคาลดลง ให้คลิก ปุ่มสีแดง</p><p>โปรดทราบว่า ห้ามใช้กลยุทธ์ Martingale (การซื้อขายเพิ่มสองเท่า) บน Binarium โดยเด็ดขาด การละเมิดกฎนี้อาจส่งผลให้ การซื้อขายถือว่าไม่ถูกต้อง และบัญชีของคุณจะถูกบล็อก</p>",
  "$faq@-5-q-3": "ประวัติการซื้อขาย",
  "$faq@-5-a-3": "<p>ตรวจสอบประวัติการซื้อขายที่ ประวัติการซื้อขาย จากเมนูด้านซ้ายของเทอร์มินัล หรือคลิกที่โปรไฟล์ของผู้ใช้งาน ด้านมุมบนขวามือ เลื่อนลงมาที่ประวัติการซื้อขายและคลิก <a href=\"/main/deal-history\">ประวัติการซื้อขาย</a></p>",
  "$faq@-5-q-4": "อัตรากำไร",
  "$faq@-5-a-4": "<p>สูงสุดที่ 90% ใน Binarium แสดงถึงเปอร์เซ็นต์ของการลงทุนที่ผู้ซื้อขาย จะได้รับกำไรหลังจากการซื้อขายจบลง</p>",
  "$faq@-5-q-5": "ฉันจะตรวจสอบการซื้อขายที่ใช้งานอยู่ได้อย่างไร",
  "$faq@-5-a-5": "<p>ความคืบหน้าการซื้อขาย จะแสดงในแผนภูมิสินทรัพย์และในประวัติการซื้อขาย (ในเมนูด้านซ้าย) คุณสามารถเปิดแผนภูมิพร้อมกัน 2 แผนภูมิบนแพลตฟอร์ม</p>",
  "$faq@-5-q-6": "ช่วงเวลาใด ที่ซื้อขายบนแพลตฟอร์มของ Binarium ได้?",
  "$faq@-5-a-6": "<p>การซื้อขายสินทรัพย์ทั้งหมด ทำได้ตั้งแต่วันจันทร์ถึงวันศุกร์ คุณสามารถซื้อขายได้เพียงสกุลเงินดิจิทัล ดัชนี LATAM และ GSMI รวมถึงสินทรัพย์ OTC ได้เท่านั้นในวันหยุดสุดสัปดาห์</p>",
  "$faq@-5-q-7": "ชั่วโมงซื้อขายทรัพย์สินต่างๆ",
  "$faq@-5-a-7": "<p>ค้นหาชั่วโมงการซื้อขายสำหรับทุกสินทรัพย์ของ Binarium ในส่วนของ <a href=\"/main/asset-catalog\">รายการสินทรัพย์</a> </p>",
  "$faq@-5-q-8": "ข้อโต้แย้งของผลลัพธ์ทางการซื้อขาย",
  "$faq@-5-a-8": "<p>รายละเอียดการซื้อขายทั้งหมดจะถูกเก็บไว้ในระบบ Binraium ประเภทของสินทรัพย์, ราคาเปิด, ราคาปิด, การเปิดการซื้อขายและเวลาหมดอายุ (แม่นยำถึงหนึ่งวินาที) จะถูกบันทึกไว้ทุกการซื้อขาย</p><p>ในกรณีที่มีข้อสงสัยเกี่ยวกับความแม่นยำของราคา โปรดติดต่อทีมสนับสนุนลูกค้าของ Binarium พร้อมแจ้งคำร้องเพื่อขอให้ตรวจสอบและเปรียบเทียบราคากับซัพพลายเออร์เหล่านั้น การดำเนินการตามคำขอใช้เวลาอย่างน้อย 3 วันทำการ</p>",
  "$faq@-5-q-9": "ทำไมราคาของ Binarium จึงแตกต่างจากใน FOREX และแหล่งที่มาอื่นๆ?",
  "$faq@-5-a-9": "<p>ประกอบไปด้วยสาเหตุที่เป็นไปได้ ดังนี้</p><ul><li>คำพูดจากแหล่งที่มาต่างๆอาจแตกต่างกันเล็กน้อย </li><li>FOREX การเสนอราคา FOREX จะแสดงเป็นราคาเสนอ (ราคาอุปสงค์) และราคาเสนอขาย (ราคาเสนอ) Binarium แสดงใบเสนอราคาเฉลี่ยซึ่งคำนวณเป็น (Bid + Ask) ÷ 2</li><li>ความแตกต่างเล็กน้อยในเวลาที่ได้รับใบเสนอราคาอาจทำให้ค่าเหล่านี้แตกต่างกันในทศนิยมที่ 4-5</li></ul><p>เมื่อลงทะเบียนคุณยอมรับว่าคำพูดของ Binarium มีลำดับความสำคัญอาจไม่ตรง กับใบเสนอราคาจากแหล่งข้อมูลอื่น ทรัพยากรของบุคคลที่สามถือได้ว่าเป็นเครื่องมือเสริมเท่านั้นและไม่สามารถใช้เพื่อยืนยันคำพูดได้</p>",
  "$faq@-5-q-10": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-5-a-10": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-6-title": "วีดีโอเพื่อการเรียนรู้",
  "$email-collect@title": "เราต้องการจัดเก็บอีเมลของคุณ",
  "$email-collect@text": "เราดำเนินการในส่วนของข้อมูลส่วนบุคคลให้สอดคล้องตาม <a href=\"/main/client-agreement\"> ข้อตกลงของลูกค้า </a> และ <a href=\"/main/privacy\"> นโยบายความเป็นส่วนตัว </a> <br> <br > การจัดเก็บอีเมลของคุณช่วยให้เราสามารถปกป้องบัญชีของคุณได้ คุณอาจได้รับอีเมลจากเราและสามารถเลือกไม่รับได้ตลอดเวลา",
  "$email-collect@checkbox": "ฉันยินยอมให้จัดเก็บอีเมลของฉันเพื่อวัตถุประสงค์ดังกล่าวข้างต้น",
  "$email-collect@button": "ยอมรับ"
}