{
  "$st@map-title": "Торгівля за тепловою картою",
  "$st@map-preview": "Торгівля за тепловою картою є унікальною стратегією, тому що не вимагає обов'язкової наявності графіка для аналізу, в той же час дає можливість поглянути відразу на декілька інструментів. Вони представлені у вигляді цифрових даних валютних пар – саме від їх динаміки слід обирати напрямок відкритих угод.",
  "$st@map-text": "<h1>Стратегія «Торгівля за тепловою картою»</h1><p>Теплова карта – це індикатор, що відображає котирування тієї чи іншої валюти до різніх активів у режимі реального часу. Індикатор забезпечує трейдера чітким поданням про ситуацію на фондових біржах.</p><p>Правильне використання теплових карт валют дозволяє отримувати сигнали для прибуткової торгівлі.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Індикатор «Теплова карта» дозволяє трейдеру відкривати угоди без фундаментального і технічного аналізу – фактично, без графіка. Для підвищення ефективності торгівлі оптимальний часовий інтервал повинен становити 15-30 хвилин.</p><h2>Як торгувати за тепловими картами?</h2><p>Теплова карта являє собою таблицю з валютними котируваннями, де у вигляді шахової схеми нанесені співвідношення активів. Горизонтальний ряд вказує зростання або падіння одного активу до іншого, що йде вертикально, в місці їх перетину. На теплової карті можна побачити 5 різних кольорів:</p><ul><li>зелений – вказує на те, що актив перекуплений, а отже, очікується падіння ціни;</li><li>червоний – вказує на те, що актив перепроданий, тому, очікується зростання ціни;</li><li>блідо-зелений демонструє приближення до зони перекупленності;</li><li>блідо-червоний показує приближення до зони перепроданності;</li><li>сірий уособлює нейтральний настрій.</li></ul><p>Проведемо аналіз теплової карти на наочному прикладі:</p><img src='/assets/strategy/map-1.png'><p>Валютні пари, на яких можна відкрити угоди на падіння ціни, представлені на схемі теплової карти в вигляді перетину активів зеленого кольору:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютні пари, які сигналізують про відкриття угоди на зростання ціни, мають перетин активів червоного кольору:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Звертати увагу слід тільки на зелений і червоні кольори, бліді відтінки і сірий колір необхідно ігнорувати.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul><h2>Теплова карта</h2>",
  "$st@turn-title": "Торгівля за «Розворотом тренду»",
  "$st@turn-preview": "Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди. Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.",
  "$st@turn-text": "<h1>Стратегія «Розворот тренду»</h1><p>Торгівля по стратегії «Розворот» здійснюється без індикаторів – трейдеру потрібно вміти аналізувати свічковий графік і своєчасно відкривати угоди.</p><p>Протягом торговельної сесії тренд безліч разів розгортається в обох напрямках, а отже, навчившись ловити потрібний момент можна отримати непоганий прибуток.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана стратегія дуже проста – вона дозволяє визначати розворот тренда і в залежності від цього приймати прибуткові рішення. Для багатьох є перевагою те, що вона не вимагає використання індикаторів і обмежена аналізом свічкового графіка.</p><h2>Як торгувати за стратегією «Розворот»?</h2><p>Якщо у вас курс не відображається у вигляді свічкового графіка, його потрібно включити перед початком торгівлі. Для цього слід вибрати відповідний тип графіка:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на розворот буде свічкова модель, що складається з 2 свічок – ведмежої і бичачої:</p><img src='/assets/strategy/turn-2.jpg'><p>Головна умова – у свічок повинно бути тіло приблизно однакового розміру:</p><img src='/assets/strategy/turn-3.jpg'><p>А також схожий розмір тіней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашому прикладі спочатку йде ведмежа, а потім бичача свічка. Це сигналізує нам про те, що тренд робить розворот у висхідному напрямку, а тому, потрібно купувати опціон <strong>ВГОРУ</strong>.</p><h2>Торгові рекомендації</h2><ul><li>Час графику: <strong>5 хвилин</strong></li><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@absorption-title": "Торгівля по «Поглинанню»",
  "$st@absorption-preview": "Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.",
  "$st@absorption-text": "<h1>Стратегія «Поглинання»</h1><p>Стратегія «Поглинання» передбачає особливу комбінацію свічок, коли подальша має розмір від нижньої до вищої точки більше, ніж попередня. </p><p>Для торгівлі по даній стратегії не обов'язково використовувати індикатори, важливо стежити за свічним графіком і в потрібний момент відкрити угоду в правильному напрямку.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана трендова стратегія застосовується без індикаторів – вона заснована на моделі «Поглинання» японських свічок. Стратегія «Поглинання» в умілих руках стане однією з найсильніших моделей для отримання прибутку – вона показує переломний момент в протистоянні покупців і продавців на ринку.</p><h2>Як торгувати по стратегії «Поглинання»?</h2><p>Для торгівлі по даній стратегії необхідно включити свічковий графік, вибравши його через параметр «Тип графіка»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обов'язкова умова для відкриття угоди – це наявність тренда на ринку.</p><p>З присутнього на ринку тренда випливає наступна важлива умова – формування на графіку моделі «Поглинання». У загальному вигляді це виглядає так:</p><img src='/assets/strategy/capture-2.jpg'><p>При найближчому розгляді ми можемо побачити, що бичача свічка (зеленого кольору) як би поглинена ведмежою (червоною). Це сигнал, який говорить нам про переважання продавців на ринку – відповідно здійснюємо операцію на покупку опціону <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@news-title": "Торгівля за новинами",
  "$st@news-preview": "Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.",
  "$st@news-text": "<h1>Стратегія «Торгівля за новинами»</h1><p>Торгівля на новинах відноситься до фундаментальних стратегій, однак не виключає необхідності технічного аналізу. Не завжди графік поводиться так, як прогнозується після виходу новини, саме тому вміння чекати є головним помічником трейдера в прибутковій торгівлі на новинах.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгівля на новинах – це одна з найпривабливіших, але в той же час, досить складних стратегій трейдингу на валютних ринках.</p><p>Щодня в світі виходять різні новини, які диктують напрям руху ціни в короткій перспективі. Ринок об'єднує валюти більшості країн, а значить, економічні або політичні новини певної держави знайдуть відображення курсу національної валюти в парах з іншими. Це відкриває нам широкі можливості для успішного трейдингу.</p><h2>Як прибутково торгувати на новинах?</h2><p>Для початку потрібно включити свічковий графік, якщо ви не зробили це раніше. Він відкривається через параметр «Тип графіка»:</p><img src='/assets/strategy/news-1.jpg'><p>Крім цього, нам буде потрібен економічний календар, який знаходиться тут:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш економічний календар дуже простий в роботі: звертайте увагу на новини і події, які надають високий вплив на ринок – вони позначені червоним кольором:</p><img src='/assets/strategy/news-2.jpg'><p>Кожен раз, перед початком торгової сесії, необхідно переглядати економічний календар. Досить часто під час виходу важливих новин, раніше надійні індикатори і торговельні системи дають помилкові сигнали – це не дивно, адже фундаментальний фактор здатний принести на ринок величезну волатильність.</p><p>Саме тому досвідчені трейдери вважають за краще взяти паузу напередодні виходу важливих новин. Звідси низька активність на ринках, від чого на графіках можна спостерігати горизонтальні напрямки цін. Однак це дозволяє визначити нам цінової канал. Після виходу новини, з'являється рух, і, як тільки ми помічаємо пробиття цінового каналу, потрібно негайно входити в угоду в напрямку пробиття.</p><p>На нашому прикладі видно, що вихід новини на ринку приніс великий обсяг покупців, чому і було пробито цінової канал. Це означає, нам потрібно купувати угоду <strong>ВГОРУ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Варто відзначити, що після різкого стрибка курсу після новини, найчастіше, він поступово повертається до того рівня, на якому був до виходу інформації. Відповідно, якщо ми не встигли відкрити угоду в потрібному напрямку відразу ж після виходу новини, то краще не ризикувати і не намагатися зловити минаючий тренд - краще зробити паузу і повернутися до торгівлі через пару годин, коли ринок «переварить» новину і стабілізується</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>ІнвестицІя: <strong>2% від депозиту</strong></li></ul>",
  "$st@gap-title": "Торгівля за ГЕПом",
  "$st@gap-preview": "ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються. Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.",
  "$st@gap-text": "<h1>Стратегія ГЕП</h1><p>ГЕП – це розрив ціни через великий обсяг. Основні рухи на графіках відбуваються в будні дні, однак і в вихідні тренди не зупиняються.</p><p>Офіційні котирування п'ятниці можуть значно змінитися за суботу та неділю, що дає можливість трейдерам отримати «легкий» прибуток в понеділок.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Дана торгова стратегія є універсальною і дозволяє отримувати прибуток на бінарних опціонах використовуючи будь-які активи. Це є основною перевагою стратегії ГЕП. Як відомо, валютні та фондові біржі працюють виключно в будні дні, а значить, ціна закриття п'ятниці може істотно змінитися за вихідні і в понеділок відкритися з великим розривом. Такі розриви курсів називаються ГЕП, і вони дуже часто мають місце бути в біржовій торгівлі. Це дозволяє нам отримати хороший прибуток на самому початку торгового тижня, підготувавшись до відкриття торгів.</p><h2>Як торгувати по стратегії ГЕП?</h2><p>Якщо ви не використовуєте свічковий графік для аналізу, перш за все, необхідно його включити через параметр «Тип графіка»:</p><img src='/assets/strategy/gap-1.jpg'><p>Угоди відкриваються в тому напрямку, в якому ми спостерігали розрив за вихідні. Наш приклад показує, що розрив трапився на зниження ціни. Це означає, що на ринку присутній великий обсяг продавців, а значить, можна сміливо відкривати угоду на зниження:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@pinocchio-title": "Торгівля за «Буратіно»",
  "$st@pinocchio-preview": "Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом - тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.",
  "$st@sar-title": "Торгівля за індикатором Параболік SAR",
  "$st@sar-preview": "Параболік САР є одним з найпопулярніших індикаторів у трейдерів, що віддають перевагу технічному аналізу. Використовувати його просто, але в той же час дуже ефективно. Даний індикатор дозволяє помітити момент розвороту тренда на свічковому графіку і прийняти прибуткове рішення.",
  "$st@sar-text": "<h1>Стратегія SAR</h1><p>Параболік – це індикатор, що дозволяє оцінювати не тільки рух котирувань, але і той момент, коли вони здійснюють розворот. Повна назва індикатора – Parabolic SAR, де перше слово позначає напрямок кривої на графіку, а SAR - це абревіатура «Stop and Reserve», тобто «Зупинити і розгорнути».</p><p>Даний індикатор є одним з найбільш затребуваних інструментів технічного аналізу. Індикатор Parabolic SAR дозволяє знизити ефект запізнювання при читанні графіка, якщо на ринку присутня тенденція.</p><h2>Чому варто використовувати цей індикатор?</h2><p>У Parabolic SAR є схожість з ще одним популярним індикатором - «змінна середня», проте SAR володіє більшою швидкістю руху, що дозволяє йому змінювати свою прихильність до котирувань, реагуючи на ринковий тренд. Індикатор Параболік SAR має низку переваг:</p><ul><li>простота у використанні;</li><li>облік цінових змін з реакцією на час;</li><li>оперативне виявлення розвороту тренда.</li></ul><h2>Як торгувати по індикатору «Параболік SAR»?</h2><p>Торгівлю по індикатору «Параболік SAR» краще розглянути, використовуючи наочний приклад. Для початку потрібно додати індикатор на графік – для цього в розділі «Індикатор» в списку потрібно знайти і вибрати «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>Після активації індикатора на графіку з'явиться пунктирна крива – це і є параболік SAR.</p><img src='/assets/strategy/sar-2.png'><p>Читати індикатор дуже просто – якщо пунктирна крива знаходиться під ціною, слід очікувати зростання ціни. В іншому випадку, коли крива індикатора розташувалася над ціною – доцільно очікувати падіння.</p><p>Сигналом для відкриття угоди є перетин індикатора Параболік з ціною на свічковому графіку. Нижче на прикладі ми можемо спостерігати, що пунктирна крива перебувала <strong>над ціною</strong> – що означає, що тренд був спадний. Відображення точки <strong>під ціною</strong> демонструє, що тренд змінився – це сигнал на відкриття угоди купівлі опціону ВГОРУ.</p><img src='/assets/strategy/sar-3.jpg'><p>За допомогою індикатора Parabolic SAR, не варто звертати увагу на зміну ціни у флеті.</p><p>В таких умовах індикатор здатний видавати неправильні сигнали. Щоб їх уникнути, слід уважно вивчити тренд на предмет того, наскільки він є усталеним на ринку. При грамотному використанні індикатора Parabolic SAR, ви скоро переконаєтеся в тому, що його сигналам можна довіряти.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@traders-title": "Торгівля за «Вибором трейдерів»",
  "$st@traders-preview": "Вибір трейдерів – це індикатор, який показує обсяги торгів конкретного активу в поточний момент. Трапляються моменти, коли технічний аналіз підводить трейдера і тягне за собою серію невдалих угод. Тому не варто забувати, що психологія трейдерів є важливим фактором ринку і часто може підказати вірне рішення.",
  "$st@traders-text": "<h1>Стратегія «Вибір трейдерів»</h1><p>Дана стратегія підходить для трейдерів, які вважають за краще покладатися на психологічний фактор ринку в момент відкриття угоди. У цьому їм допомагає індикатор «Вибір трейдерів», що наочно демонструє співвідношення трейдерів, які купили актив \"Вгору\" або \"Вниз\". Завдання трейдера — відкрити позицію виходячи з думки більшості.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгова стратегія на індикаторі «Вибір трейдерів» відноситься до найбільш простих, адже вона не вимагає глибокого аналізу і великого досвіду торгівлі. Індикатор показує один з головних чинників ринку, а саме вибір учасників торгів, який впливає на поведінку графіка та шкали індикатору:</p><ul> <li>актив більше купують — ціна зростає;</li><li>актив більше продають — ціна падає.</li></ul><h2>Як торгувати за вибором трейдерів?</h2><p>Щоб зрозуміти суть стратегії, ми покажемо приклад використання індикатора «Вибір трейдерів» в процесі торгівлі.</p><p>Даний індикатор розташовується в правій частині платформи:</p><img src=\"/assets/strategy/trader-1.jpg\"><p>На місці індикатора буде переважати зелений колір, якщо більшість трейдерів здійснюють покупку активу. Отже необхідно відкривати позицію <strong>ВГОРУ:</strong></p><img src=\"/assets/strategy/trader-2.jpg\"><p>Коли на шкалі домінує червоний колір — більшість трейдерів продають актив. В цьому випадку, відкриваємо позицію <strong>ВНИЗ:</strong></p><img src=\"/assets/strategy/trader-3.jpg\"><p>Шкала також може продемонструвати дані, коли співвідношення зеленого і червоного кольорів приблизно однаково. Рекомендуємо в такій ситуації обрати інший актив для торгівлі.</p><img src=\"/assets/strategy/trader-4.jpg\"><h2>Торгові рекомендації</h2><ul> <li>Експірація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@trends-title": "Торгівля за трендом",
  "$st@trends-preview": "Торгівля за трендом є простою, але, при правильному використанні, прибутковою стратегією. Важливим умінням для трейдера є візуальне визначення тренда на графіку. Дана стратегія дуже важлива в освоєнні, адже вона є базисною і відкриває кожному трейдеру широкі можливості в торгівлі.",
  "$st@trends-text": "<h1>Стратегія «Торговля за трендом»</h1><p>Тренд – це основна тенденція напрямку ціни активу. Торгівля за трендом — це базова стратегія торгівлі на фондовому ринку. Пропонуємо вам наочне керівництво за даним способом торгівлі з рекомендаціями по відкриттю угод.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Торгувати по тренду дуже легко, все, що потрібно вміти — це визначати <strong>Висхідний</strong> (переважний напрямок ціни вгору) або <strong>Спадний</strong> (переважний напрямок ціни вниз) тренд на даний момент. Тренди задаються на біржах, де торгуються різні активи. У свою чергу, тренди мають під собою технічне і фундаментальне обгрунтування. Тому при торгівлі по тренду дуже важливо уважно проаналізувати графік.</p><h2>Як торгувати за трендом?</h2><p>В першу чергу, визначаємо напрямок тренда. Для цього потрібно провести висхідну лінію — ступінь вертикальності визначається точками дотику лінійного графіка і лінії. На прикладі нижче, чітко видно, що ціна спрямована вгору, а це означає, що тренд висхідний:</p><img src='/assets/strategy/trends-1.jpg'><p>Наступним кроком, буде визначення максимуму або мінімуму ціни. Так як тренд, в даному випадку, висхідний, відзначаємо на графіку локальний максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>Після пробиття локального максимуму, слід очікувати подальшого сходження тренда, а значить, ми повинні здійснювати операцію на покупку опціону ВГОРУ:</p><img src='/assets/strategy/trends-3.jpg'><p>Як можна бачити з прикладу, локальний максимум був пробитий і ціна кинулася в подальшому верхньому напрямку.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>15 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@price-title": "Торгівля всередині цінового каналу",
  "$st@price-text": "<h1>Стратегія «Ціновий канал»</h1><p>Якщо ви волієте відкривати угоди без поспіху, будучи впевненим у результаті, радимо вам звернути увагу на торгівлю всередині каналу на «нічному» ринку. Даний вид торгівлі підходить абсолютно для всіх активів, але використовувати її можна лише для торгівлі поза сесією – для прибуткових операцій необхідний повний спокій на ринку.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Під час закритих біржових сесій активи рухаються переважно в горизонтальному напрямку. У цей час більшість трейдерів, що надають перевагу торгам на волатильності котирувань, йдуть в тінь. Однак торгівля на «нічному» ринку має дві важливі переваги:</p><ul><li>Повільний рух ціни</li><li>Легко прогнозований ринок</li></ul><p>Таким чином, торгівля всередині каналу при правильному підході здатна принести трейдеру непоганий прибуток.</p><h2>Як торгувати всередині каналу?</h2><p>Розглянемо на прикладі, як торгувати всередині каналу.</p><ol><li>Необхідно вибрати актив, який на даний момент не торгується в рамках біржової сесії;</li><li>Відзначаємо на графіку мінімальний і максимальний рівень ціни;</li><li>У підсумку, візуальний напрям курсу повинен бути горизонтальним:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далі слід проаналізувати отримані дані на графіку, і скористатися наступними сигналами:</p><ul><li>При наближенні ціни активу до верхньої межі цінового каналу, відкриваємо угоду <strong>ВНИЗ</strong>;</li><li>При наближенні котирувань до нижньої межі – відкриваємо угоди <strong>ВГОРУ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Варто звернути увагу: часто ціна може злегка не дійти до цінового каналу або перетнути його – це не є критичним, так як курс поза сесією повинен повернутися в канал. В якості перестраховки, угоди можна почати укладати трохи пізніше.</p><h2>Торгові рекомендації</h2><ul><li>Час графіку: <strong>5 хвилин</strong></li><li>Експірація: <strong>15 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@price-preview": "Нічні ринки приваблюють певну групу трейдерів своєю розміреністю і низькою волатильністю. У цей період дуже успішно застосовується стратегія цінових каналів з горизонтальними межами. Освоївши цю стратегію, за короткий термін можна укласти безліч прибуткових операцій.",
  "$st@threecandles-title": "Стратегія «Три свічки»",
  "$st@threecandles-preview": "Стратегія «Три свічки» відноситься до простих, але в той же час високоефективних торгових систем. Дана стратегія базується на патернах – сукупності певних коливань на графіку, виходячи з яких, можна зробити ефективний прогноз руху курсу. ",
  "$st@threecandles-text": "<h1>Стратегія «Три свічки»</h1><p>Стратегія «Три свічки» відноситься до простих, але в той же час високоефективних торгових систем. Дана стратегія базується на патернах – сукупності певних коливань на графіку, виходячи з яких, можна зробити ефективний прогноз руху курсу.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Патерн, який ми розглянемо, називають «три свічки». Він також відомий під назвою розворотний бар. Стратегія проста в освоєнні для новачків, а досвідчені трейдери охоче використовують сигнали даної системи, комбінуючи їх з іншими стратегіями в своїй торгівлі.</p><h2>Як торгувати за стратегією «Три свічки»?</h2><p> Для визначення першої свічки паттерна потрібно звернути увагу на свічковий графік. Потрібні свічки мають вищі і нижчі точки High і Low, відповідно, в порівнянні з сусідніми фігурами.</p><p>Наступна свічка є другим баром патерну, і своїм закриттям вона підтверджує формування патерну. Нарешті, третя свічка стає фінальною та приносить нам прибуток.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торгівлі по цій стратегії потрібно увійти на ринок до початку формування третьої свічки, відразу ж після закриття другої. Входу в ринок слід уникати, якщо перші дві свічки мають невеликий розмір, а також в разі, коли друга свічка велика.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1 свічка</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@sevencandles-title": "Стратегія «Сім свічок»",
  "$st@sevencandles-preview": "За стратегією «Сім свічок» люблять торгувати як досвідчені, так і початківці трейдери. Дана система проста в освоєнні, не вимагає знань технічних тонкощів ринку, але в той же час є досить ефективною і прибутковою.",
  "$st@sevencandles-text": "<h1>Стратегія «Сім свічок»</h1><p>За стратегією «Сім свічок» люблять торгувати як досвідчені, так і початківці трейдери. Дана система проста в освоєнні, не вимагає знань технічних тонкощів ринку, але в той же час є досить ефективною і прибутковою. </p><h2>Чому варто використовувати цю стратегію?</h2><p>Незважаючи на свою простоту, стратегія цілком стабільна. Вона застосовується для торгівлі по свічковому графіку в годинному таймфреймі. Суть стратегії полягає у вході на ринок з тривалою експірацією, ігноруючи ринковий шум і непостійні тренди.</p><h2>Як торгувати по стратегії «Сім свічок»?</h2><p>Для початку позначимо інтервал годинних свічок – він знаходиться з 22:00 GMT до 11:00 GMT. Тут ми можемо побачити 13 свічок, які необхідно розділити на червоні і зелені. Вхід на ринок відбувається проти руху більшості свічок в даний часовий проміжок.</p><p>Щоб відкрити угоду на підвищення, в нашому інтервалі має бути не менше 7 червоних свічок. У наступні години (але не більше чотирьох), чекаємо появу і закриття свічки червоного кольору. Це є сигналом до покупки опціону ВГОРУ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Відповідно, якщо інтервал містить не менше 7 зелених свічок, ми стежимо за появою і закриттям в найближчі 4 години зеленої свічки. Вона дає нам сигнал для покупки опціону ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1-3 години</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@andrewspitchfork-title": "Індикатор «Вила Ендрюса»",
  "$st@andrewspitchfork-preview": "Індикатор «Вила Ендрюса» відноситься до інструментів технічного аналізу. Його розробив американський інженер з університету Массачусетса Алан Ендрюс. Трейдинг по даній системі істотно полегшує торговий процес.",
  "$st@andrewspitchfork-text": "<h1>Індикатор «Вила Ендрюса»</h1><p>Індикатор «Вила Ендрюса» відноситься до інструментів технічного аналізу. Його розробив американський інженер з університету Массачусетса Алан Ендрюс. Трейдинг по даній системі істотно полегшує торговий процес.</p><h2>Чому варто використовувати цю індикатор?</h2><p>Система являє собою індикатор, який підходить для використання в торгівлі на корекції, а також для роботи трейдера по тренду. За допомогою індикатора, ми можемо «відчувати» тренд, виявляючи моменти його зміни і точки розвороту.</p><h2>Як торгувати по індикатору «Вила Ендрюса»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формування індикатора потрібно виділення максимальної або мінімальної ціни на графіку. У якості першої точки використовується вище значення тренда, другою точкою йде нижче, а третя відповідає дну, від якого повинен відштовхнутися тренд. Суть індикатора заснована на зупинці або розвороті тренда, що часто трапляється в районі ліній підтримки і опору.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Індикатор повинний активуватися</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, коли ціна пробиває верхню або нижню лінію індикатора відкриваємо угоду. Відкривати угоду варто у тому напрямку, в якому було пробиття.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробиття рівня опору, відкриваємо угоду ВГОРУ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>3-5 свічок</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@dominoes-title": "Стратегія «Доміно»",
  "$st@dominoes-preview": "Стратегія «Доміно» найкраще підходить для торгівлі на спокійному ринку. Сама система є легкою у використанні, і не вимагає від трейдера серйозних пізнань в області валютних ринків.",
  "$st@dominoes-text": "<h1>Стратегія «Доміно»</h1><p>Стратегія «Доміно» найкраще підходить для торгівлі на спокійному ринку. Сама система є легкою у використанні, і не вимагає від трейдера серйозних пізнань в області валютних ринків.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Як ми вже сказали, стратегія доволі проста і відмінно підходить для новачків. Система ефективно використовується для торгівлі більшістю активів, і при чіткому дотриманні основ стратегії здатна давати непоганий прибуток. Вона не вимагає фундаментального і технічного аналізу і заснована на поверхневому спостереженні за ціною – чим вона спокійніша, тим краще.</p><h2>Як торгувати по стратегії «Доміно»?</h2><p>Для торгівлі використовується свічковий графік. Для початку нам потрібно знайти актив, де є флет. Рух активу має бути горизонтальним і входити в рамки як мінімум однієї години.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом до відкриття угоди служить чергування червоних і зелених свічок у кількості не менше восьми разів. Ми відкриваємо угоду ВГОРУ або ВНИЗ в залежності від кольору крайньої свічки. Зелена свічка для відкриття операції на зниження, а червона, відповідно, на підвищення.</p><img src='/assets/strategy/domino-2.jpg'><p>На прикладі восьма свічка червоного кольору, тобто відкривати угоду будемо в протилежному напрямку ВГОРУ.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1 свічка</strong></li><li>Інвестиція: <strong>5% від депозиту</strong></li></ul>",
  "$st@macd-title": "Індикатор «MACD»",
  "$st@macd-preview": "Індикатор MACD оптимально підходить для роботи на середньволатильних ринках, однак при цьому на графіку повинен бути чіткий тренд. Вузький діапазон графіка дозволяє отримувати набагато менше помилкових сигналів, ніж при використанні інших індикаторів по тренду.",
  "$st@macd-text": "<h1>Індикатор «MACD»</h1><p>Індикатор «MACD» оптимально підходить для роботи на середньоволатильних ринках, однак при цьому на графіку повинен бути чіткий тренд. Вузький діапазон графіка дозволяє отримувати набагато менше помилкових сигналів, ніж при використанні інших індикаторів по тренду.</p><h2>Чому варто використовувати цей індикатор?</h2><p>Індикатори забезпечують серйозну підтримку трейдеру. Всі вони мають свої переваги і недоліки, тому спільне використання декількох індикаторів здатне принести свої плоди. Таким чином, осцилятори здатні на ефективну роботу всередині волатильного ринку, під час зміни тренда на точках розвороту.</p><p>Головною перевагою системи MACD є сукупність в індикаторі імпульсу і тренда. Так як індикатор слідує за трендом, він здатний давати вірні сигнали, доречне використання яких буде забезпечувати вам прибуток.</p><h2>Як торгувати по індикатору «MACD»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/macd-1.jpg'><p>Індикатор MACD може комбінуватися з різними системами, пропонуємо розглянути один з найбільш ефективних методів.</p><p>Коли сигнальна лінія перетинається з нульовим рівнем MACD від низу до верху і обидві гістограми знаходяться вище нуля, слід очікувати зростання ціни.</p><p>При перетині лінії з нульовим рівнем MACD зверху вниз і обидві гістограми знаходяться вище нуля, слід очікувати падіння ціни.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>3-5 свічок</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@stochastics-title": "Індикатор «Стохастік»",
  "$st@stochastics-preview": "Стратегія торгівлі по індикатору «Стохастік» дозволяє оцінити швидкість ринку, визначивши відносне положення цін закриття в коридорі, з огляду на мінімальні і максимальні значення в певну кількість днів. Повна назва індикатора: «Стохастичний Осцилятор» (англ. Stochastic Oscillator).",
  "$st@stochastics-text": "<h1>Індикатор «Стохастік»</h1><p>Стратегія торгівлі по індикатору «Стохастік» дозволяє оцінити швидкість ринку, визначивши відносне положення цін закриття в коридорі, з огляду на мінімальні і максимальні значення в певну кількість днів. Повна назва індикатора: «Стохастичний Осцилятор» (англ. Stochastic Oscillator).</p><h2>Чому варто використовувати цей індикатор?</h2><p>Даний індикатор здобув широку популярність у багатьох трейдерів. Основними перевагами стратегії торгівлі по «Стохастіку» є простота у використанні і висока ефективність. Точність сигналів залежить від того, наскільки правильно застосовується індикатор.</p><h2>Як торгувати по індикатору «Стохастік»?</h2><p>В першу чергу необхідно додати індикатор на графік</p><img src='/assets/strategy/stoch-1.jpg'><p>Індикатор оптимальний для використання на стабільних ринках з низьким рівнем волатильності. Курс повинен рухатися в досить вузькому коридорі, тому необхідно упевнитися, що не зароджується спрямований тренд.</p><p>Перетин знизу-вгору сигнальної лінії (червоної) головною (синьою) сигналізує нам про перепроданість активу, а отже, нам потрібно негайно відкривати позицію ВГОРУ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Якщо ж головна лінія йде вниз і перетинає сигнальну – це сигнал про перекупленість, отже, ми купуємо опціон ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-4 свічки</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@bitcoin-title": "Торгівля Біткоін",
  "$st@bitcoin-preview": "Біткоін – новий фінансовий інструмент, який користується величезним попитом у трейдерів різного калібру через високу спекулятивність криптовалюти. Торгівля на біткоінах стала самодостатнім ринковим явищем.",
  "$st@bitcoin-text": "<h1>Торгівля Біткоін</h1><p>Біткоін – новий фінансовий інструмент, який користується величезним попитом у трейдерів різного калібру через високу спекулятивність криптовалюти. Торгівля на біткоінах стала самодостатнім ринковим явищем.</p><h2>Чому варто торгувати біткоіном?</h2><p>Як відомо, фондові біржі працюють тільки 5 днів в тиждень, а в суботу та неділю вони відпочивають. Те ж саме відбувається на платформах для трейдингу – ринки з класичними валютними парами зупиняються. Але торгівля біткоіни не припиняється ні на хвилину. Це означає, що торгувати на біткоіни і інших криптовалюта можна також безперервно.</p><h2>Як торгувати біткоіном?</h2><p>Ринок криптовалют самий волатильний з тих, що є на торгових платформах. Курс біткоіна за день може змінюватися на десятки відсотків вгору або вниз.</p><p>Перед тим, як входити на ринок через інструменти з біткоіном, потрібно врахувати, що на його курс істотно впливають новини, а ще цій криптовалюті властиві тривалі тренди. Тільки грамотне використання індикаторів на графіку біткоіна дозволяє торгувати дуже ефективно і отримувати стабільний прибуток.</p><p>Для торгівлі біткоіни підійде індикатор Awesome Oscillator, додаємо його на графік</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Індикатор розташовується під графіком і відображається у вигляді гістограми. Перетин гістограми нульового рівня і буде сигналом на відкриття угоди.</p><p>На прикладі нижче можемо спостерігати перетин гістограми зверху вниз – відкриваємо угоду ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При перетині гістограми знизу вгору – відкриваємо угоду ВГОРУ.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-10 свічок</strong></li><li>Інвестиція: <strong>4% від депозиту</strong></li></ul>",
  "$st@gold-title": "Торгівля золотом",
  "$st@gold-preview": "Золото в якості торгового інструменту фінансових ринків привертало увагу трейдерів в усі часи. Колись цей метал благородних порід був еквівалентний цінності деяких валют, зараз же від цього залишилися тільки приємні спогади і волатильний інструмент для біржової торгівлі.",
  "$st@gold-text": "<h1>Торгівля золотом</h1><p>Золото в якості торгового інструменту фінансових ринків привертало увагу трейдерів в усі часи. Колись цей метал благородних порід був еквівалентний цінності деяких валют, зараз же від цього залишилися тільки приємні спогади і волатильний інструмент для біржової торгівлі.</p><h2>Особливості торгівлі золотом?</h2><p>За певний проміжок часу ціна золота робить більше змін, ніж інша валютна пара. Щоб спрогнозувати рух курсу золота, потрібно стежити за новинами фондових ринків.</p><h2>Як торгувати золотом?</h2><p>Отже, наше завдання передбачити, як поведе себе ціна золота на графіку, і зробити вірну дію, яка принесе нам прибуток. У цьому допомагають новини. Тоді коли основні ринкові активи знаходяться в занепаді, золото йде вгору. Якщо ж економічна ситуація центральних країн стабільна, благородний метал може піти вниз.</p><img src='/assets/strategy/gold-1.jpg'><p>Золото здатне більш чутливо реагувати на новини. Наприклад, ринкові дані, які впливають на валютну пару до 50 пунктів, здатні змінити ціну на золото більш ніж на 100 пунктів. Трейдерам, які віддають перевагу торгівлі на високій волатильності, цей інструмент найбільш підходить.</p><img src='/assets/strategy/gold-2.jpg'><p>Завжди звертайте увагу на вплив економічних новин, якщо він «Високий» очікується велика активність і трендові рухи.</p>",
  "$st@correction-title": "Торгівля на корекції",
  "$st@correction-preview": "Корекція – це зміна курсу після тривалого тренда, який став причиною перепроданості або перекупленності ринкового активу. Стратегія торгівлі на корекції відноситься до базових і є обов'язковою в освоєнні для кожного трейдера.",
  "$st@correction-text": "<h1>Торгівля на корекції</h1><p>Корекція – це зміна курсу після тривалого тренда, який став причиною перепроданості або перекупленності ринкового активу. Стратегія торгівлі на корекції відноситься до базових і є обов'язковою в освоєнні для кожного трейдера.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Фінансові ринки знаходяться в нескінченному русі – курси активів можуть як різко злетіти, так і значно обрушитися. Однак ринковий баланс рано чи пізно призводить до корекції курсу, уміщаючи його рух в прямий коридор.</p><h2>Як торгувати на корекції курсу?</h2><p>Курси рухаються хвилеподібно. Ціна то піднімається вгору, то знову опускається вниз. Це основа фінансових ринків. Певні рухи курсу повторюються, до них відноситься та ж корекція</p><img src='/assets/strategy/corr-1.jpg'><p>Важливо враховувати, що на шляху висхідного тренда, актив не повинен мати локальних максимумів, як і мінімумів на шляху спадного тренда.</p><p>Для початку ми визначаємо тренд. Наприклад, на свічковому графіку бачимо сформований висхідний тренд. Ловимо дуже довгу свічку, після якої повинен стартувати розворот ціни, і відкриваємо угоду на зниження. Радимо чекати моменту, коли стане зрозуміло, що розворот відбудеться. Про це нам скаже пара свічок проти тренда, що сигналізують про корекцію.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>2-4 свічки </strong></li><li>Інвестиція: <strong>4% від депозиту</strong></li></ul>",
  "$st@fibonacci-title": "Стратегія «Лінії Фібоначчі»",
  "$st@fibonacci-preview": "Багато трейдерів успішно використовують рівні в своїй торгівлі. Вони дозволяють дуже ефективно застосовувати технічні індикатори. Одним з найбільш затребуваних є «Лінії Фібоначчі». ",
  "$st@pinocchio-text": "<h1>Стратегія «Буратіно»</h1><p>Стратегія «Буратіно» отримала свою назву за рахунок подібності свічок «Пін Бар» з головою казкового персонажа. Головою є тіло свічки, а носом – тінь. Виявлення такої свічки на графіку говорить про те, що має бути зміна тренда, і чим довше ніс, тим імовірніше відбудуться зміни на графіку. Стратегія «Буратіно» відрізняється своєю простотою і ефективністю.</p><h2>Чому варто використовувати цю стратегію?</h2><p>Стратегія під назвою «Буратіно» користується попитом у трейдерів різного рівня – від новачків до професіоналів. Дана стратегія проста і зрозуміла у використанні. Вона заснована на сигналах, які часто з'являються на графіку, маючи при цьому високу ймовірність успіху.</p><p>Для трейдингу по цій стратегії необхідно використовувати свічковий графік. Суть її полягає в пошуку свічок «Пін бар» - трейдери СНД називають їх «Буратіно», а західні трейдери називають «Піноккіо».</p><h2>Як торгувати за даною стратегією?</h2><p>Для початку слід обрати відображення курсу у вигляді свічкового графику. Зробити це можна через параметр «Тип графику»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На прикладі ми можемо побачити, що модель по стратегії «Буратіно» включає в себе три свічки. Сигнал можна отримати на локальних максимумах і мінімумах – він показує зміну тренда. Носом Буратіно в даному випадку виступає тінь свічки, і чим він вищий, тим імовірніше зміна тренда, так як ціна в цій ситуації йому не відповідає.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торгові рекомендації</h2><ul><li>Експирація: <strong>15-30 хвилин</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Стратегія «Лінії Фібоначчі»</h1><p>Багато трейдерів успішно використовують рівні в своїй торгівлі. Вони дозволяють дуже ефективно застосовувати технічні індикатори. Одним з найбільш затребуваних є «Лінії Фібоначчі».</p><h2>Коли варто використовувати цю стратегію?</h2><p>Усім відомо, що стратегії, пов'язані з Фібоначчі, застосовуються виключно на ринках з явними трендами. Флет навпаки, зовсім не підходить для роботи з рядами Фібоначчі.</p><h2>Як торгувати по стратегії «Лінії Фібоначчі»?</h2><p>Перш за все, необхідно правильно визначити рівні. Висхідний тренд передбачає побудову лінії від нижньої точки до верхньої. Протилежна побудова при нисхідному тренді.</p><p>Додаємо індикатор на графік</p><img src='/assets/strategy/fibo-1.jpg'><p>Відзначаємо мінімум і максимум ціни за найближчий період</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформувавши напрямок, ми отримуємо 6 рівнів з початковою точкою 100, і звісно точкою 0. За замовчуванням рівні виставлені на наступних точках: 23, 6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) - це і є ряд Фібоначчі. Налаштування індикатора дозволяють додавати нові рівні і видаляти старі. Але це для досвідчених і технічно сильних трейдерів. Новачкам не радимо змінювати стандартні значення.</p><p>Прийнято вважати, що корекція може відбуватися до рівнів 38%, 50% і 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>І найголовніша порада: не слід сліпо довіряти рівням, які демонструє індикатор. Помилкові сигнали слід фільтрувати, використовуючи додаткові інструменти.</p><h2>Торгові рекомендації</h2><ul><li>Експірація: <strong>1-2 свічки</strong></li><li>Інвестиція: <strong>2% від депозиту</strong></li></ul>",
  "$st@readmore": "Читати повністю",
  "$faq@-0-title": "Швидкий <span>старт</span>",
  "$faq@-0-q-0": "Реєстрація",
  "$faq@-0-a-0": "<p>Заповніть швидку форму реєстрації на головній сторінці сайту і підтвердіть адресу електронної пошти, перейшовши за посиланням в листі.</p><p>Реєстрація абсолютно безкоштовна. Поповніть рахунок, коли вирішите почати отримувати реальний прибуток. До цього моменту ви можете тренуватися на деморахунку.</p><p>Щоб почати торгівлю на платформі Binarium вам не доведеться підписувати документи і відправляти нам свої паспортні дані. Достатньо прийняти Клієнтську угоду в формі реєстрації.</p>",
  "$faq@-0-q-1": "Деморахунок",
  "$faq@-0-a-1": "<p>Деморахунок (навчальний рахунок) допоможе вам зробити перші кроки в трейдингу легко і впевнено. Він відкриває вам всі можливості платформи. Відразу ж після реєстрації на ваш деморахунок буде зараховано 60 000 ₽. Ці кошти ви зможете використовувати для навчання, тренувань та перевірки своїх гіпотез. Торгівлю можна вести одночасно на реальному і навчальному рахунках, перемикаючись в терміналі. Різниця між рахунками полягає в тому, що з демосчета неможливо вивести гроші.</p><p>Ви можете відновити стартовий баланс деморахунку у будь-який момент.</p>",
  "$faq@-0-q-2": "Мінімальний депозит",
  "$faq@-0-a-2": "<p>Для більшості платіжних засобів мінімальний депозит складає {{@minDepositSum}} або еквівалентна сума у валюті вашого рахунку. Поповнивши рахунок на цю суму, ви можете сміливо починати торгівлю і отримувати реальний прибуток. Зверніть увагу, що мінімальний депозит може варіюватися в залежності від використовуваної платіжної системи. Детальну інформацію про мінімальний депозит для кожної з платіжних систем можна знайти в касі.</p>",
  "$faq@-0-q-3": "Навчання торгівлі на платформі Binarium",
  "$faq@-0-a-3": "<p>У розділі \"Навчання\" ви знайдете безкоштовні матеріали, які допоможуть вам успішно займатися торгівлею на платформі Binarium і дадуть базові знання про портфель наших активів і ключових стратегіях.</p><p>Binarium проводить індивідуальне навчання торгівлі. Заняття веде аналітик компанії. Подробиці ви можете дізнатися в службі підтримки.</p>",
  "$faq@-0-q-4": "Обмеження по відкриттю рахунку",
  "$faq@-0-a-4": "<p>Користуватися платформою Binarium можуть тільки особи, які досягли повноліття.</p>",
  "$faq@-0-q-5": "Binarium для мобільних пристроїв",
  "$faq@-0-a-5": "<p>Торгуйте з будь-якого пристрою, підключеного до інтернету, через браузер або завантажте додаток для Android на свій телефон.</p>",
  "$faq@-0-q-6": "В мене залишились питання",
  "$faq@-0-a-6": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p><a href=\"mailto:support@binarium.com\">",
  "$faq@-1-title": "<span>Термінологія</span>",
  "$faq@-1-q-0": "Угода",
  "$faq@-1-a-0": "<p>Угода на платформі Binarium — це фінансовий інструмент, який при правильному прогнозі на момент закриття забезпечує фіксований розмір доходу. Прогноз можна робити як на підвищення, так і на зниження ціни активу. Все що вам потрібно — обрати актив і передбачити майбутній напрямок ціни в заданому періоді часу. При вдалому результаті операції трейдер отримує заздалегідь зазначену виплату. Якщо після закінчення терміну угоди вартість активу залишилася на колишньому рівні, трейдер отримає свої інвестиції назад на рахунок без прибутку. Якщо ж динаміка вартості активу спрогнозована невірно, трейдер втрачає лише суму своїх інвестицій, не ризикуючи всім капіталом.</p>",
  "$faq@-1-q-1": "Час закриття угоди",
  "$faq@-1-a-1": "<p>Час закриття (термін експірації) визначає момент, коли закінчується термін дії угоди. Іншими словами, коли проходить час закриття угоди трейдер дізнається, чи отримав він прибуток.</p><p>Binarium пропонує два види угод:</p><ul><li>короткострокові угоди з терміном експірації не більше <strong>5 хвилин</strong>;</li><li>середньо- і довгострокові угоди з терміном експірації <strong>від 5 хвилин до 3 місяців</strong>.</li></ul>",
  "$faq@-1-q-2": "Ціна закриття",
  "$faq@-1-a-2": "<p>Ціна закриття — це вартість активу на момент завершення угоди (експірації). Може бути нижче, вище або дорівнювати ціні відкриття. Відповідність їх співвідношення зробленому трейдером прогнозу визначає прибутковість угоди.</p>",
  "$faq@-1-q-3": "Прогноз вгору і вниз",
  "$faq@-1-a-3": "<p>Роблячи прогноз на <strong>підвищення</strong> (угору), трейдер розраховує на те, що ціна обраного активу виросте по відношенню до ціни на момент покупки.</p><p>При прогнозі на <strong>пониження</strong>, трейдер, навпаки, передбачає, що до моменту закриття угоди ціна активу впаде і буде нижчою за ціну на момент відкриття угоди.</p>",
  "$faq@-1-q-4": "Котирування",
  "$faq@-1-a-4": "<p>Котирування — це вартість активу в певний момент часу. Для трейдера вкрай важливе котирування активу на момент старту (ціна відкриття) і завершення угоди (ціна закриття).</p><p>Платформа Binarium використовує котирування агентства Leverate. Ця організація має надійну репутацію і є одним з лідерів ринку.</p>",
  "$faq@-1-q-5": "Ціна відкриття",
  "$faq@-1-a-5": "Вартість активу на момент відкриття угоди.",
  "$faq@-1-q-6": "В мене залишились питання",
  "$faq@-1-a-6": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$faq@-2-title": "<span>Рахунок</span>",
  "$faq@-2-q-0": "Валюта рахунку на Binarium",
  "$faq@-2-a-0": "<p>При реєстрації ми пропонуємо вибрати валюту майбутнього рахунки серед звичних валют різних країн та ряду криптовалют. Врахуйте, що змінити валюту рахунку після реєстрації не можливо.</p>",
  "$faq@-2-q-1": "Способи поповнення рахунку і виведення коштів",
  "$faq@-2-a-1": "<p>Клієнти Binarium можуть поповнювати рахунок і виводити прибуток за допомогою банківських карт VISA, Mastercard, гаманців електронних платіжних систем FKWallet, ЮMoney, WebMoney, Piastrix, а також криптовалюта Bitcoin, Ethereum, Litecoin і Ripple. Доступні методи для виведення коштів можуть відрізнятися в залежності від регіону, з якого ведеться торгівля.</p>",
  "$faq@-2-q-2": "Мінімальний депозит",
  "$faq@-2-a-2": "<p>Для більшості платіжних засобів мінімальний депозит складає {{@minDepositSum}} або еквівалентну суму в валюті вашого рахунку. Поповнивши рахунок на цю суму, ви можете сміливо починати торгівлю і отримувати реальний прибуток. Зверніть увагу, що мінімальний депозит може варіюватися в залежності від використовуваної платіжної системи. Детальну інформацію про мінімальний депозит для кожної з платіжних систем можна знайти в касі.</p>",
  "$faq@-2-q-3": "Максимальний депозит",
  "$faq@-2-a-3": "<p>Максимальна сума, яку ви можете внести на свій рахунок за одну транзакцію: {{@maxDepositSum}} або еквівалентна сума у валюті рахунку. Кількість таких транзакцій не обмежена.</p>",
  "$faq@-2-q-4": "Коли кошти надійдуть на рахунок?",
  "$faq@-2-a-4": "<p>Рахунок поповнюється миттєво після підтвердження вами платежу. Кошти резервуються на вашому банківському рахунку і відразу ж відображаються на торговій платформі та в вашому особистому кабінеті.</p>",
  "$faq@-2-q-5": "Не вдається поповнити рахунок",
  "$faq@-2-a-5": "<p>Причини можуть бути різними і залежать від багатьох факторів. Просимо вас відправити лист на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> або повідомити про проблему в онлайн-чаті. Фахівці Binarium допоможуть розібратися у вашій ситуації і запропонують рішення.</p>",
  "$faq@-2-q-6": "Типи рахунків",
  "$faq@-2-a-6": "<p>Тип рахунку залежить від суми всіх внесених депозитів, а також від торгового обороту реальних коштів. Термін дії присвоєного типу рахунку не обмежений.</p><p>Детальніше про типи рахунків ви можете прочитати в розділі <a href=\"/main/cashbox/account-types\">Типи рахунків</a>.</p>",
  "$faq@-2-q-7": "В мене залишились питання",
  "$faq@-2-a-7": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$faq@-3-title": "Виведення коштів з <span>рахунку</span>",
  "$faq@-3-q-0": "Мінімальна сума виводу коштів",
  "$faq@-3-a-0": "<p>Для большинства платежных систем минимальная сумма вывода составляет {{@minWithdrawalSum}} или эквивалентная сумма в валюте вашего счета. Обратите внимание, что минимальная сумма вывода может меняться в зависимости от выбранной платежной системы.</p>",
  "$faq@-3-q-1": "Максимальна сума виводу коштів",
  "$faq@-3-a-1": "<p>Для більшості платіжних систем максимальна сума виводу становить {{@maxWithdrawalSum}} або еквівалентну суму в валюті рахунку. Зверніть увагу, що максимальна сума виводу може варіюватися в залежності від обраної платіжної системи. Детальну інформацію про обмеження кожної платіжної системи можна знайти в касі. Обмеження встановлені для можливості максимально швидко отримати кошти.</p>",
  "$faq@-3-q-2": "Binarium не бере комісію за поповнення і зняття коштів з рахунку",
  "$faq@-3-a-2": "<p>Окрім того, ми покриваємо комісію платіжних систем за поповнення і виведення прибутку з торгового рахунку за наших клієнтів.</p><p>Проте, якщо ви подали заявку на виведення коштів, і при цьому ваш торговий оборот (сума всіх ваших угод) не перевищив внесений депозит в два рази, ми маємо право не покривати комісію платіжних систем в розмірі 10% від запитуваної суми.</p>",
  "$faq@-3-q-3": "Одна година — час обробки заявки на виведення коштів",
  "$faq@-3-a-3": "<p>Стільки часу потрібно на обробку заявки за умови, що ваш акаунт верифіковано за всіми вимогами платформи.</p><p>Якщо ваш акаунт не пройшов верифікацію, то заявка на виведення коштів обробляється до 3 робочих днів. Щодня з неверифіковного рахунку можна оформити не більше однієї заявки.</p><p>Ми прагнемо до того, щоб зменшити час обробки до максимально коротких термінів. Час очікування залежить від типу Вашого рахунку, інформацію про який можна знайти за <a data-router href=\"/main/cashbox/account-types\"> посиланням</a>. Зверніть увагу, що заявка розглядається лише в робочий час фінансового відділу платформи. Режим роботи фінансового відділу: 09:00–22:00 (GMT+3) з понеділка по п`ятницю. В обмеженому режимі ми можем обробляти частину заявок у вихідні дні. Якщо заявка була подана в неробочий час фінансового відділу, то вона буде опрацьована на початку найближчого робочого дня.</p>",
  "$faq@-3-q-4": "Політика виведення коштів",
  "$faq@-3-a-4": "<p>Для подачі і подальшої обробки заявки на виведення коштів, необхідно пройти верифікацію і підтвердити, що ви є власником платіжних засобів.</p><p>Компанія виводить кошти на ті ж реквізити платіжної системи, з яких було внесено депозит. Якщо з якоїсь причини таку транзакцію неможливо провести або рахунок був поповнений різними платіжними засобами, зверніться, будь ласка, в службу підтримки через онлайн-чат або надішліть запит на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$faq@-3-q-5": "Як пройти верифікацію?",
  "$faq@-3-a-5": "<p>Верифікація є обов'язковою умовою для виведення коштів. Верифікувати необхідно документ, що засвідчує особу, та платіжні методи, якими було поповнено рахунок.</p><p>Для початку переконайтеся, що всі поля з особистими даними в <a href=\"/main/profile\">профілі</a> заповнені. Потім перейдіть в розділ <a href=\"/main/profile/verification\">Верифікація</a> та дотримуйтесь інструкцій. Будь ласка, не приховуйте і не ретушуйте частини сканів та фотографій, за винятком тих, що вказані в інструкціях.</p><p>Заборонено використання платіжних реквізитів третіх осіб. Виведення на неверифіковані платіжні методи неможливе.</p><p>Якщо у вас виникли питання, пов'язані з верифікацією, зателефонуйте нам або напишіть в онлайн-чат, або по електронній пошті. Ми будемо раді допомогти!</p>",
  "$faq@-3-q-6": "Не вдається оформити заявку на виведення коштів",
  "$faq@-3-a-6": "<p>Перевірте, чи всі поля заповнені в вашому профілі. Для цього перейдіть в розділ <a href=\"/main/profile\">Налаштування профілю</a>. У разі якщо дані вказані некоректно або не повністю, заявка може бути відхилена або розглянута з затримкою. Переконайтеся, що ви правильно ввели дані свого рахунку або номер гаманця (неприпустимі символи +, *, /, () і прогалини до, після і в самому номері).</p><p>Якщо вся інформація введена правильно, але проблема зберігається, зверніться в службу підтримки через онлайн-чат або надішліть лист із зазначенням проблеми на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$faq@-3-q-7": "Чому заявка на виведення коштів підтверджена, а на картці або гаманці коштів ще немає?",
  "$faq@-3-a-7": "<p>Термін надходження коштів залежить від платіжної системи, на яку здійснюється виведення коштів.</p><p>У разі виведення на банківську картку процес відправки коштів складається з декількох етапів, і термін надходження грошових коштів залежить від банку, в якому випущена ваша карта. Зарахування коштів на банківську карту може зайняти кілька робочих днів. Точні терміни ви можете дізнатися в своєму банку.</p><p>У разі виведення на онлайн-гаманець кошти надходять на рахунок протягом години після підтвердження заявки фінансовим відділом платформи.</p><p>Причиною затримки в надходженні коштів можуть бути форс-мажорні обставини. Наприклад, технічні неполадки на стороні процесингового центру або збої в системі роботи онлайн-гаманця.</p><p>Просимо ставитися до таких ситуацій із розумінням, так як це відбувається з не залежних від нас обставин. Якщо кошти не надійшли на вашу карту або гаманець в зазначені терміни, будь ласка, зверніться до фахівців служби підтримки для уточнення статусу виведення коштів.</p>",
  "$faq@-3-q-8": "В мене залишились питання",
  "$faq@-3-a-8": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$faq@-4-title": "<span>Бонуси</span>",
  "$faq@-4-q-0": "Бонуси",
  "$faq@-4-a-0": "<p>Бонус — кошти, які ви отримуєте на додаток до свого депозиту для розширення вашого торгового потенціалу. Величина бонусу залежить від суми поповнення рахунку та його статусу. Бонуси зараховуються на окремий бонусний рахунок.</p><p>Ми надаємо наступні види бонусів:</p><ul><li>вітальний — бонус для наших нових клієнтів за перший внесений депозит;</li><li>бонус за участь в промоакціях компанії;</li><li>безризикова угода і страхування депозиту (більш детальну інформацію про ці види бонуса ви знайдете нижче);</li><li>призовий бонус, отриманий в рамках безкоштовного турніру на платформі Binarium; призовий фонд розподіляється між учасниками в залежності від зайнятого місця.</li></ul><p>Умови отримання бонусу і його розмір обговорюється в кожному конкретному випадку. Компанія має право позбавити вас наданого бонусу, якщо ви порушили будь-яке з положень <a href=\"/main/client-agreement\">Клієнтської угоди</a>.</p><p>Якщо рахунок був поповнений частинами через обмеження платіжних систем, зверніться в службу підтримки, щоб отримати бонус за загальну суму депозиту.</p><p>При поповненні рахунку ви можете відмовитися від зарахування бонусу.</p>",
  "$faq@-4-q-1": "Безризикова угода",
  "$faq@-4-a-1": "<p>Угоди, які можна відкрити, не ризикуючи втратити свій депозит. Незалежно від результату угоди, кошти з балансу не будуть списані. Безризикові угоди нараховуються при поповненні рахунку за спеціальними промокодом і акціям. Кількість, розмір і тип угод (реальні або бонусні) вказується в описі акції або промокодом. Скористатися безризиковою операцією можна в будь-який зручний момент, однак в разі виведення коштів вони будуть анульовані.</p><p>Доступні безризикові угоди відображаються в терміналі справа над зеленою кнопкою «Вгору». У мобільній версії Binarium їх можна знайти у полі для введення суми інвестиції.</p><p>Існує два типи безризикових угод:</p><ul> <li><strong>Реальні</strong> — безризикові угоди, прибуток від яких зараховується на реальний рахунок. При поповненні рахунку по акції або промокодом загальна сума реальних безризикових операцій (вказується в описі) переходить з реального рахунку в бонусні кошти. Саме ці бонусні кошти будуть використані при активації безризикової угоди. Прибуток від успішної угоди зараховується на реальний рахунок в повному розмірі. Ці кошти можна безперешкодно вивести. При невдалому результаті угоди вся її сума залишається на бонусному рахунку без втрат. Умови відпрацювання бонусних коштів з безризикових угод аналогічні умовам для звичайних бонусів.<br><br>Наприклад, ви поповнили баланс на 100 $ і отримали 3 реальні безризикові угоди по 10 $. В такому випадку з вашого реального балансу резервується 30 $ і зараховується на ваш бонусний рахунок. Ці 30 $ ви можете використовувати для проведення 3 безризикових операцій. Весь прибуток від вдалої угодии зарахується на реальний рахунок. Можливі збитки будуть компенсовані платформою. Сумарна компенсація з боку Binarium не може перевищувати величину депозиту (в даному випадку — 100 $).</li><li><strong>Бонусні</strong> — безризикові угоди, прибуток від яких зараховується на бонусний рахунок. При зарахуванні на рахунок бонусних безризикових угод за промокодом або акцією з реального рахунку нічого не резервується. При вдалому завершенні бонусної угоди весь прибуток буде отриманий на бонусний рахунок. Невірний прогноз не призведе до втрати депозиту — вся сума інвестицій за бонусною безризиковою угодою залишиться на реальному рахунку.<br><br>Зверніть увагу, що активація бонусних безризикових угод вплине на суму обороту, необхідного для виведення бонусних коштівпри будь-якому результаті угоди. Для виведення бонусних коштів, отриманих в безризикових операціях, необхідний 40-кратний торговий оборот. Сам бонус відразу після його нарахування вивести не можна.<br><br>Розглянемо на прикладі. Ви поповнили рахунок на 100 $ і отримали 3 бонусні безризикові угоди по 10 $. На своєму рахунку ви побачите 100 $ у вигляді реальних коштів. 30 з них можуть бути використані для проведення безризикових угод. Весь прибуток, включаючи інвестиції, перейде на бонусний рахунок. При неправильному прогнозі кошти з рахунку не будуть списані і збережуться на реальному рахунку, проте до необхідного для виведення торговельного обороту додасться: 30 $ × 40 = 1 200 $.</li></ul>",
  "$faq@-4-q-2": "Страхування депозиту",
  "$faq@-4-a-2": "<p>Як бонус клієнту може надаватися певна кількість угод з застрахованим депозитом. Це означає, що Binarium компенсує трейдеру можливі збитки за цими угодами.</p><p>Особливості страхування депозиту:</p><ul><li>страхуються тільки перші послідовно проведені операції; </li><li>розмір однієї угоди не може бути вище 33% від розміру депозиту;</li><li>сумарна компенсація з боку платформи не може перевищувати величину депозиту.</li></ul>\n<p>Якщо трейдеру надали, наприклад, 5 застрахованих угод, і, після їх завершення баланс рахунку став менше, ніж до торгівлі, то платформа відшкодовує різницю. При цьому кошти, зараховані в якості компенсації вважаються бонусними і на них поширюються ті ж правила, що і на звичайний бонус.</p><p>Якщо умови, на яких надається страховка, дотримані, то для отримання компенсації потрібно звернутися до служби підтримки.</p>",
  "$faq@-4-q-3": "Виведення бонусних коштів",
  "$faq@-4-a-3": "<p>Бонусні кошти, у тому числі гроші, зароблені за допомогою бонусних коштів та у безкоштовних турнірах, доступні для виведення лише після того, як буде досягнуто необхідного торгового обігу. Сам бонус відразу після його нарахування не можна вивести.</p><p>Для виведення депозитних бонусів (бонусів, отриманих за внесення коштів на рахунок), необхідно досягти 40-кратного обороту від величини нарахованого бонусу. Для виведення бонусних коштів, зарахованих за програмою трейдбека, необхідний 20-кратний оборот величини отриманого трейдбека.</p><p>Скажімо, при поповненні рахунку вам нарахували <nobr>150$</nobr> як бонус. Загальний оборот угод повинен становити: 150$ × 40 = 6000 $. Після того, як ваш оборот досягне 40-кратної величини, бонусні кошти можна вивести.</p><p>Для бездепозитних бонусів торговельний оборот має досягти суми, що у 50 разів перевищує отриманий бонус. Максимальна сума виведення неспроможна перевищувати суму нарахованого бездепозитного бонуса.</p><p>У обороті враховуються як прибуткові, так і збиткові угоди. Угоди, закриті за ціною відкриття, в обороті не враховуються. Обмежень щодо виведення прибутку немає. Проте, якщо ви виводите реальні кошти, то всі невідпрацьовані бонусні кошти, у тому числі невикористані безризикові бонусні угоди, автоматично списуються з вашого рахунку, а відкриті угоди на бонусні кошти будуть анульовані.</p><p>Зауважте, що на торговій платформі Binarium заборонено застосування стратегії мартингейл (подвоєння суми угод). Угоди, вчинені за допомогою цієї стратегії, не враховуються у відпрацюванні бонусу, а також можуть бути анульовані за рішенням компанії.</p><p>У загальному обороті за одну угоду враховується до 5% від суми бонусів. Наприклад, ви отримали бонус 5 000 гривень, а отже максимальна сума, яка буде зарахована у відпрацювання бонусу за одну відкриту угоду, не може перевищувати 250 гривень. Якщо у вас відкрито кілька угод на один час експірації (час закриття), то у відпрацюванні бонусу враховуватиметься лише перша відкрита угода.</p>",
  "$faq@-4-q-4": "В мене залишились питання",
  "$faq@-4-a-4": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$faq@-5-title": "Угоди, активи і <span>котирування</span>",
  "$faq@-5-q-0": "Максимальна сума угоди",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} або еквівалентна сума у валюті вашого рахунку. Залежно від типу рахунку одночасно може бути відкрито до 20 угод на максимальну суму. Детальніше про типи рахунку і їх можливості за <a href=\"/main/cashbox/account-types\">посиланням</a>.</p>",
  "$faq@-5-q-1": "Мінімальна сума угоди",
  "$faq@-5-a-1": "<p>Сума угоди не може бути менше {{@minDealSum}} або еквівалентної суми в валюті вашого рахунку.</p>",
  "$faq@-5-q-2": "Як укласти угоду?",
  "$faq@-5-a-2": "<p>Виберіть актив, час експірації і суму інвестицій. Потім визначтеся з напрямком руху графіка. Якщо ви припускаєте, що вартість активу виросте, натисніть зелену кнопку «Вгору». Щоб зробити ставку на зниження ціни, натисніть червону кнопку «Вниз».</p><p>На платформі Binarium заборонено системне використання стратегії подвоєння угод мартінгейл. Порушення цього правила може призвести до втрати угод і заморожування торгового рахунку.</p>\n\n",
  "$faq@-5-q-3": "Історія угод",
  "$faq@-5-a-3": "<p>Подивитися історію угод можна в торговому терміналі в розділі Історія або через особистий кабінет в розділі <a href=\"/main/deal-history\">Історія торгівлі</a>.</p>",
  "$faq@-5-q-4": "Розмір прибутку",
  "$faq@-5-a-4": "<p>При правильному прогнозі прибуток може досягати 90% від суми інвестицій.</p>",
  "$faq@-5-q-5": "Як стежити за активними угодами?",
  "$faq@-5-a-5": "<p>Прогрес угоди відображається на графіку активу і в розділі Історія в лівій частині платформи. Працювати можна з 4 графіками паралельно.</p>",
  "$faq@-5-q-6": "У який час доступна торгівля платформі Binarium?",
  "$faq@-5-a-6": "<p>Торгувати по всім активам можна з понеділка по п'ятницю. На вихідних доступна торгівля криптовалютою, індексами LATAM и GSMI, а також OTC активами.</p>",
  "$faq@-5-q-7": "Торгові години для різних активів",
  "$faq@-5-a-7": "<p>З торговими годинами по кожному з активів можна ознайомитися в розділі <a href=\"/main/asset-catalog\">Каталог активів</a>.</p>",
  "$faq@-5-q-8": "Перевірка точності угод",
  "$faq@-5-a-8": "<p>Всі деталі угод зберігаються в системі платформи. Для кожної угоди зафіксовані найменування активу, його ціна на момент відкриття і закриття угоди, час відкриття і закриття угоди з точністю до секунди.</p><p>Якщо у трейдера є які-небудь сумніви в точності котирувань, він може звернутися в службу підтримки з проханням звірити котирування у їх постачальника. Обробка запиту на перевірку займає не менше 3 робочих днів.</p>",
  "$faq@-5-q-9": "Чому котирування на Binarium можуть не збігатися з котируваннями на FOREX і інших джерелах",
  "$faq@-5-a-9": "<p>Причини можуть бути наступними:</p><ul><li>котирування надходять з різних джерел і можуть незначно відрізнятися;</li><li>котирування на FOREX представлені в форматі Bid (ціна попиту) і Ask (ціна пропозиції); в Binarium відображається середнє котирування, яке розраховується за формулою: (Bid + Ask) ÷ 2;</li><li>невелика різниця в часі надходження котирувань може стати причиною їх відмінності в 4-5 знаку після коми.</li></ul><p>При реєстрації ви погоджуєтеся з тим, що саме котирування від компанії Binarium мають пріоритетне значення. Вони можуть не збігатися з котируваннями інших ресурсів. Сторонні ресурси можуть розглядатися тільки як допоміжний інструмент, але не можуть використовуватися для звірки котирувань.</p>",
  "$faq@-5-q-10": "В мене залишились питання",
  "$faq@-5-a-10": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$faq@-6-title": "<span>Турніри</span>",
  "$faq@-6-q-0": "Де на платформі знаходяться турніри?",
  "$faq@-6-a-0": "<p>Розділ Турніри знаходиться на платформі в меню зліва. У ньому відображається список доступних турнірів, які діляться на:</p><ul><li>поточні — турніри, які вже стартували і в яких можна брати участь;</li><li>майбутні — турніри, які будуть проводитися в найближчому майбутньому; оплатити участь в них можна вже зараз, проте турнірний рахунок з'явиться тільки тоді, коли почнеться турнір;</li><li>архів — завершені турніри; дозволяє побачити переможців, їх результати і призи.</li></ul>",
  "$faq@-6-q-1": "Види турнірів. Чим вони відрізняються?",
  "$faq@-6-a-1": "<p>Платформа Binarium проводить два види турнірів: безкоштовні і платні.</p><p><strong>Безкоштовні турніри</strong> — одноденні турніри, які ми проводимо по понеділках, середах і п'ятницях щотижня. Для участі достатньо зареєструватися. Призовий фонд становить 1 500 $, а призи зараховуються у вигляді бездепозитного бонусу, який необхідно буде відпрацювати для виведення. Зверніть увагу, що приз в безкоштовному турнірі є бездепозитним бонусом, і на нього діють ті ж правила, що і на бездепозитний бонус.</p><p><strong>Платні турніри</strong> — турніри, для участі в яких необхідний невеликий турнірний внесок (5-15 $). Призи зараховуються у вигляді реальних грошей, які також необхідно відпрацювати для виведення (х2). Компанія залишає за собою право не виплачувати приз, якщо на реальному рахунку відсутній обіг коштів. Платні турніри відрізняються за тривалістю від денного до місячного. Тривалість турніру вказана в умовах проведення на платформі.</p>",
  "$faq@-6-q-2": "Валюта турніру — долари, мій рахунок в іншій валюті. Як бути?",
  "$faq@-6-a-2": "<p>Внесок за участь буде списаний у валюті вашого рахунку в еквіваленті за курсом долара США на момент проведення операції. Виграні кошти будуть зараховані на рахунок за такою ж схемою, в валюті вашого рахунку.</p>",
  "$faq@-6-q-3": "Чи можна відмовитися від участі в турнірі після оплати турнірного внеску?",
  "$faq@-6-a-3": "<p>На жаль, відмовитися від участі в турнірі і отримати назад внесок неможливо.</p>",
  "$faq@-6-q-4": "Як переключитися на турнірний рахунок і відкривати угоди в рамках турніру?",
  "$faq@-6-a-4": "<p>На турнірний рахунок можна переключитися, натиснувши на свій баланс в правому верхньому куті платформи. Турнірний рахунок відображається тільки у зареєстрованих учасників після старту турніру разом з реальним і навчальним рахунком. У випадаючому меню виберіть потрібний вам турнірний рахунок, відкривайте з його допомогою угоди і збільшуйте суму на балансі, щоб перемогти.</p>",
  "$faq@-6-q-5": "Чи зможу я користуватися реальним рахунком під час турніру?",
  "$faq@-6-a-5": "<p>Так, можна одночасно торгувати з будь-якого доступного рахунку (навчального, реального і турнірного). Щоб переключитися з одного рахунку на інший, натисніть на суму вашого балансу в правій верхній частині платформи і оберіть у меню потрібний рахунок.</p>",
  "$faq@-6-q-6": "Чому я не бачу себе в турнірному списку?",
  "$faq@-6-a-6": "<p>Ваше ім'я буде відображатися в списку учасників після того, як ви відкриєте не менше 10 угод з турнірного рахунку.</p>",
  "$faq@-6-q-7": "Що робити, якщо весь турнірний баланс витрачений? Докупка.",
  "$faq@-6-a-7": "<p>Продовжити брати участь в турнірі можна після докупки. Докупка — процедура відновлення стартового турнірного балансу. Вартість докупкі вказана в правилах турніру і в більшості випадків дорівнює турнірному внеску. Докуповування ні в якому разі не можна плутати з поповненням турнірного балансу. Якщо баланс на турнірному рахунку становить 999 $, а стартовий баланс - <nobr>1 000 $</nobr>, то після докупкі баланс на рахунку буде <nobr>1 000 $</nobr>. Докуповуватися має сенс тоді, коли стартовий баланс витрачено. Кількість докуповувань не обмежена.</p>",
  "$faq@-6-q-8": "Як визначається переможець турніру?",
  "$faq@-6-a-8": "<p>У турнірі перемагає той, у кого на турнірному рахунку на момент його завершення буде найбільше коштів. Трейдери, які посіли призові місця, отримують винагороду у вигляді реальних коштів або бонусів в залежності від типу турніру.</p>",
  "$faq@-6-q-9": "Як вивести приз за турнір?",
  "$faq@-6-a-9": "<p>Переможці платних турнірів отримують призи у вигляді реальних коштів, які необхідно відпрацювати для виведення (х2). Компанія залишає за собою право не схвалювати заявку на виведення, якщо на реальному рахунку немає обороту коштів. У безкоштовних турнірах приз зараховується на бонусний рахунок, і на його виведення поширюються такі ж умови, як і на звичайний бездепозитний бонус.</p>",
  "$faq@-6-q-10": "Чи можна вивести гроші з турнірного рахунку?",
  "$faq@-6-a-10": "<p>Кошти на турнірному рахунку віртуальні, та вивести їх неможливо.</p>",
  "$faq@-6-q-11": "Чи можна брати участь в декількох турнірах?",
  "$faq@-6-a-11": "<p>Звісно! Для кожного турніру, в якому ви берете участь, в терміналі буде відображатися окремий турнірний рахунок з назвою турніру. Перемикатися між ними можна, натиснувши на баланс в правому верхньому куті терміналу.</p>",
  "$faq@-6-q-12": "Що означають відрахування в турнірах?",
  "$faq@-6-a-12": "<p>Відрахування відображають, який відсоток від внесених учасниками внесків поповнить призовий фонд турніру. Це означає, що призовий фонд може рости, і чим більше учасників, тим більше грошові призи. Відрахування надходять в призовий фонд після того, як він буде повністю покритий внесками за участь.</p>",
  "$faq@-6-q-13": "В мене залишились питання",
  "$faq@-6-a-13": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$faq@-7-title": "<span>Трейдбек</span>",
  "$faq@-7-q-0": "Що таке трейдбек?",
  "$faq@-7-a-0": "<p>Трейдбек — це відшкодування частини збитків з реального рахунку за попередній тиждень. Трейдбек зараховується на рахунок, тільки якщо тиждень була збитковою, тобто сума збиткових угод, відкритих з реального рахунку, за тиждень перевищила суму прибуткових. Розмір і формат (бонусні або реальні кошти) трейдбека визначаються типом рахунку. Детальніше про це читайте в розділі <a href=\"/main/cashbox/account-types\">Типи рахунків</a>.</p>",
  "$faq@-7-q-1": "Коли нараховується трейдбек?",
  "$faq@-7-a-1": "<p>При наявності підстав трейдбек нараховується щовівторка о 00:00 за GMT + 0.</p>",
  "$faq@-7-q-2": "Як вивести трейдбек?",
  "$faq@-7-a-2": "<p>Виведення трейдбека в цілому схожий з виведенням звичайного бонусу. Вивести трейдбек, нарахований на бонусний рахунок, простіше — його можна вивести при досягненні 20-кратного обороту (для бонусу — 40-кратного).</p><p>Перевага при виведенні мають власники VIP рахунку — вони отримують трейдбек у вигляді реальних грошей, які не треба відпрацьовувати і можна відразу виводити.</p>",
  "$faq@-7-q-3": "Як розраховується трейдбек?",
  "$faq@-7-a-3": "<p>Трейдбек нараховується тільки за втрату реальних коштів. Збитки на бонусному рахунку при визначенні суми трейдбека не враховуються. Якщо в угоді були задіяні бонусні і реальні кошти, реальні кошти будуть враховані як збиток, за який нараховується трейдбек.</p><p>Трейдбек розраховується платформою за такою формулою: збиток останнього тижня множиться на відсоток виплат по трейдбеку, відповідний <a href=\"/main/cashbox/account-types\">типу рахунка</a>. Чим вище статус рахунку, тим більше відсоток виплат.</p><p>Пояснимо на прикладі. Збиток володаря Business рахунку (відрахування 10%) за минулий тиждень склав 1 000 $. Виплати по трейдбеку: <nobr>1 000 $ × 10% = 100 $.</nobr></p>",
  "$faq@-7-q-4": "Як відключити нарахування трейдбека?",
  "$faq@-7-a-4": "<p>Трейдбек можна відключити в особистому кабінеті в розділі <a href=\"/main/profile/tradeback\">Відмова від трейдбека</a>. Відновити надання послуги можна в будь-який момент. За період, в який трейдбек був відключений, отримати виплати неможливо.</p>",
  "$faq@-7-q-5": "Мені не прийшов трейдбек. Чому?",
  "$faq@-7-a-5": "<p>Причин може бути декілька:</p><ul><li>за минулий тиждень ви не зазнали збитків;</li><li>не досягнута мінімальна сума для зарахування трейдбека за тиждень — 5 $; якщо сума трейдбека менше, то виплати не проводяться;</li><li>трейдбек не зараховується з втрати бонусних коштів.</li></ul><p>Вкрай рідко трейдбек нараховується із запізненням. Зазвичай ми нараховуємо трейдбек щовівторка в проміжку з 12:00 до 00:00 по GMT + 0.</p>",
  "$faq@-7-q-6": "В мене залишились питання",
  "$faq@-7-a-6": "<p>Скористайтеся <a class=\"open-chat-button\">онлайн-чатом</a> або напишіть нам лист на адресу <a href=\"mailto:support@binarium.com\">support@binarium.com</a> з проханням про зворотний дзвінок. Служба підтримки зв'яжеться з вами протягом години в робочий час.</p>",
  "$email-collect@title": "We would like to collect your email",
  "$email-collect@text": "We process personal data in accordance with <a href=\"/main/client-agreement\">Client agreement</a> and <a href=\"/main/privacy\">Privacy policy</a>.<br><br>Collecting your email helps us to protect your account. You may receive emails from us and can opt out any time.",
  "$email-collect@checkbox": "I give permission to collect my email for the above mentioned purposes",
  "$email-collect@button": "submit",
  "$verification@menu": "Верифікація",
  "$verification@response@uploaded": "Завантажений",
  "$verification@response@checked": "Перевірений",
  "$verification@response@reload": "Завантажити новий",
  "$verification@response@comment": "Коментар служби підтримки",
  "$verification@email@title": "Пошта",
  "$verification@email@info": "Перевірте вашу пошту, ми відправили вам лист з посиланням для підтвердження. Для підтвердження пошти необхідно клікнути на посилання в листі.",
  "$verification@email@confirmed": "Ваша пошта успішно підтверджена",
  "$verification@email@not-received": "<h2>Вам не прийшов лист?</h2><p>Перевірте правильність вказаної адреси пошти вище або натисніть на кнопку нижче:</p>",
  "$verification@email@send-again": "Надіслати лист ще раз",
  "$verification@email@has-been-sent": "<p>Лист з посиланням надіслано. Перевірте вашу пошту і перейдіть за посиланням підтвердження.</p>",
  "$verification@email@next-error": "Новий лист може бути відправлений вам через {{ nextEmail }} хвилин. Щоб активувати обліковий запис, будь ласка, перевірте свою пошту або зверніться в службу підтримки.",
  "$verification@formats": "Формати jpg, jpeg, png, tiff, pdf. Розмір файлу не більше 1 МБ",
  "$verification@upload": "Завантажте фото або скан",
  "$verification@error@detach": "Помилка. Повторіть, будь ласка, спробу трохи пізніше.",
  "$verification@error@size": "Розмір файлу перевищує допустимий 1 МБ.",
  "$verification@error@format": "Неправильний формат файлу. Ми приймаємо формати jpg, png, pdf та tiff.",
  "$verification@error@file": "Помилка завантаження файлу",
  "$verification@error@limit": "Перевищено ліміт на завантаження документів. Напишіть нам лист на адресу support@binarium.com з проханням про збільшення ліміту.",
  "$verification@example": "Зразок",
  "$verification@status@uploaded-p": "Завантажені",
  "$verification@status@uploaded-m": "Завантажений",
  "$verification@status@uploaded-f": "Завантажена",
  "$verification@status@rejected-p": "Не підтверджені",
  "$verification@status@rejected-m": "Не підтверджений",
  "$verification@status@rejected-f": "Не підтверджена",
  "$verification@status@confirmed-p": "Підтверджені",
  "$verification@status@confirmed-m": "Підтверджений",
  "$verification@status@confirmed-f": "Підтверджена",
  "$verification@status@processing": "Очікує перевірки",
  "$verification@documents@confirmed": "Документи були успішно підтверджені",
  "$verification@documents@rejected": "Документи не були підтверджені",
  "$verification@file@front": "Лицьова сторона",
  "$verification@file@front-drop": "Перетягніть сюди фото або скан лицьового боку картки",
  "$verification@file@back": "Зворотній бік",
  "$verification@file@back-drop": "Перетягніть сюди фото або скан зворотного боку карти",
  "$verification@file@screen-drop": "Перетягніть сюди скріншот",
  "$verification@file@passport-drop": "Перетягніть сюди фото або скан паспорта",
  "$verification@submenu@email": "Пошта",
  "$verification@submenu@docs": "Документи",
  "$verification@submenu@methods": "Платіжні методи",
  "$verification@callback": "Якщо знадобиться додаткова інформація для перевірки вашого документа, співробітники служби підтримки Binarium зв'яжуться з вами через пошту або зателефонують.",
  "$verification@passport@description": "<p>Завантажте фотографію або скан розвороту паспорта з фотографією і підписом.</p><ol><li>Всі дані, включаючи серію і номер паспорта повинні бути розбірливо видно;</li><li>Заборонено обрізати і редагувати зображення, в тому числі приховувати частину даних;</li><li>Допустимі формати: jpg, png, tiff та pdf; розмір до 1 МБ.</li></ol>",
  "$verification@card@description": "<p>Завантажте фотографію або скан обох сторін картки, дотримуючись таких правил:</p><ol><li>Перші 6 і останні 4 цифри номера картки чітко видно (наприклад, 5304 03XX XXXX 1111);<strong>6 цифр в проміжку між ними необхідно приховати;</strong></li><li>Ім'я та прізвище власника картки чітко видно і збігаються з даними, зазначеними в профілі користувача на платформі Binarium;</li><li>Термін дії картки чітко видно;</li><li>На зворотному боці картки стоїть підпис власника;</li><li><strong>CVV код прихований;</strong></li><li>Допустимі формати: jpg, png, tiff та pdf; розмір до 1 МБ.</li></ol>",
  "$verification@screen@description": "<p>Завантажте скріншот онлайн гаманця в форматі jpg, png, tiff або pdf розміром до 1 МБ. На скріншоті повинні бути видні:</p><ol><li>Транзакція поповнення рахунку на платформі Binarium;</li><li>Усі транзакції за місяць, в якому було поповнено рахунок Binarium;</li><li>Номер гаманця і дані власника рахунку (повинні збігатися з даними, зазначеними зазначеними в профілі користувача на платформі Binarium).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "Виходячи з наданих документів, ми встановили, що вам не виповнилося 18 років. Згідно клієнтської угоди Binarium ми не співпрацюємо з людьми, які не досягли цього віку, тому ми змушені відмовити в верифікації аккаунта. Будемо раді бачити вас серед наших клієнтів по досягненні 18 років.",
  "$verification@comment@WRONG_NAME": "Ми змушені відмовити в верифікації, тому що ім'я в завантаженому документі і ім'я, вказане в особистому кабінеті, не збігаються. Будь ласка, виправте ім'я в особистому кабінеті так, щоб воно збігалося з ім'ям, зазначеним в документі. Команда Binarium з радістю розгляне ваш новий запит.",
  "$verification@comment@BAD_FORMAT": "Формат завантаженого файлу не підтримується платформою. Ми приймаємо файли в форматах jpg, png, pdf і tiff. Завантажте документ у одному з цих форматів, і ми з радістю розглянемо новий запит на верифікацію.",
  "$verification@comment@WRONG_DOCUMENT": "Наданий тип документа не є підставою для верифікації, тому що не містить необхідних даних. Будь ласка, завантажте інший документ, щоб подати нову заявку на верифікацію.",
  "$verification@comment@LOW_QUALITY": "Якість завантажених зображень не дозволяє вивчити документи і верифікувати їх. Будь ласка, завантажте зображення в більш високій якості, і ми обов'язково оперативно розглянемо заявку.",
  "$verification@comment@INVALID_SIGNATURE": "На завантаженому вами документі немає підпису. Документ без підпису не є дійсним і не може бути верифікований. Будь ласка, завантажте фотографію або скан документа з поставленим підписом, щоб завершити верифікацію.",
  "$verification@comment@EDITED_DOCUMENT": "Завантажений документ був змінений або обрізаний за допомогою графічного редактора. Політика компанії не допускає подібних маніпуляцій щодо завантажених файлів, тому ми змушені відмовити вам у верифікації. Будь ласка, завантажте документи в оригінальній версії у відповідності з усіма вимогами платформи. Ми з радістю розглянемо новий запит на верифікацію!",
  "$verification@comment@CONTACT_SUPP0RT": "Ми хотіли б уточнити декілька деталей, тому просимо зв'язатися з нами через онлайн-чат, по електронній пошті або по телефону.",
  "$verification@intro@common": "Процедура верифікації користувачів Binarium підвищує рівень безпеки вашого рахунку, і допомагає швидше здійснювати операції на виведення коштів.",
  "$verification@intro@email": "Будь ласка, підтвердіть адресу <a href='email'>електронної пошти</a> для кращої захищеності профілю.",
  "$verification@intro@load": "Обов'язково завантажте",
  "$verification@intro@load-docs": "<a href='personal'>документи</a>",
  "$verification@intro@load-and": "та",
  "$verification@intro@load-methods": "<a href='payments'>платіжні методи</a>",
  "$verification@intro@load-safety": "для безпеки операцій і швидкого виведення коштів.",
  "$asset@categories@pairs": "Валютні пари",
  "$asset@categories@crypto": "Крипто",
  "$asset@categories@commodities": "Сировина",
  "$asset@categories@indices": "Індекси",
  "$asset@categories@stocks": "Акції",
  "$asset@categories": "Фільтри",
  "$asset@binary-cap": "5+ хв.",
  "$asset@turbo-cap": "1—5 хв.",
  "$asset@volatile-cap": "1 хв.",
  "$ac-types@title": "Типи рахунків",
  "$ac-types@deposit": "Сума депозиту",
  "$ac-types@tradeback": "Трейдбек",
  "$ac-types@assets": "Торгові активи",
  "$ac-types@limit": "Ліміт на виведення коштів, в день / за тиждень",
  "$ac-types@limit_one": "Ліміт заявки",
  "$ac-types@delay": "Обробка запиту на виведення, робочих днів",
  "$ac-types@delay_till": "до",
  "$ac-types@room": "Торгова кімната",
  "$ac-types@deals": "Сума одночасно відкритих угод",
  "$ac-types@high": "Збільшена дохідність",
  "$ac-types@in_real": "реальні кошти",
  "$ac-types@in_bonus": "у вигляді бонусу",
  "$ac-types@nolimit": "без ліміту",
  "$ac-types@btn": "підвищити",
  "$ac-types@self": "Ваш рахунок",
  "$ac-types@best": "Найкращі умови",
  "$ac-types@hint-1": "Трейдбек — відшкодування частини збиткових угод трейдера. Нараховується щовівторка о 12:00 за UTC +0. Відсоток та форма нарахувань залежить від типу рахунку.",
  "$ac-types@hint-2": "Середній час обробки заявки.",
  "$tournament@menu": "Турніри",
  "$tournament@tab@current": "Зараз",
  "$tournament@tab@future": "Скоро",
  "$tournament@tab@archive": "Архів",
  "$tournament@empty@current": "Активних турнірів в даний момент немає, але скоро вони обов'язково з'являться.<br><br>Перевірте вкладку «Скоро» в меню вище і стежте за новинами платформи та поштовими розсилками.",
  "$tournament@empty@future": "Майбутніх турнірів немає. Будь ласка, слідкуйте за новинами та поштовими розсилками.",
  "$tournament@empty@archive": "Немає завершених турнірів",
  "$tournament@btn@participate": "Участь",
  "$tournament@btn@to-participate": "Взяти участь",
  "$tournament@btn@price": "внесок",
  "$tournament@btn@free": "безкоштовно",
  "$tournament@btn@paid-participate": "Прийняти участь у турнірі {{@price}}",
  "$tournament@btn@free-participate": "Брати участь в турнірі безкоштовно",
  "$tournament@btn@read-more": "Детальніше",
  "$tournament@props@prize-fund": "Призовий фонд",
  "$tournament@props@prize-places": "Призові місця",
  "$tournament@timer$start": "До початку турніру",
  "$tournament@timer$end": "До закінчення турніру",
  "$tournament@timer$ended": "Турнір завершено",
  "$tournament@rules": "Правила участі в турнірі",
  "$tournament@tab$restrictions": "Умови",
  "$tournament@tab$rating": "Рейтинг учасників",
  "$tournament@tab$current": "Зараз",
  "$tournament@tab$soon": "Скоро",
  "$tournament@props@starting-balance": "Стартовий баланс",
  "$tournament@props@min-deal-size": "Мінімальна угода",
  "$tournament@props@max-deal-size": "Максимальна угода",
  "$tournament@props@max-simultaneously-open-deals": "Ліміт відкритих угод",
  "$tournament@props@max-amount-of-open-deals": "Ліміт інвестицій",
  "$tournament@props@available-options-types": "Доступні опціони",
  "$tournaments-promotions@menu": "Акції та турніри",
  "$promotion@menu": "Акції",
  "$promotion@timer$start": "До початку акції",
  "$promotion@timer$end": "До завершення акції",
  "$promotion@timer$ended": "Акцію завершено",
  "$promotion@start": "Початок",
  "$promotion@end": "Завершення",
  "$promotion@code": "Промокод акції",
  "$promotion@btn@read-more": "Детальніше",
  "$promotion-empty@title": "Незабаром у цьому розділі з'являться нові акції",
  "$promotion-empty@text-1": "А поки що пропонуємо дізнатися більше про переваги різних",
  "$promotion-empty@text-2": "типів рахунку",
  "$promotion-empty@text-3": "або вивчити",
  "$promotion-empty@text-4": "нові стратегії",
  "$promotion-empty@text-5": "прибуткової торгівлі",
  "$promotion-board-1@title": "Типи рахунків",
  "$promotion-board-1@text": "Порівняйте різні типи рахунків та оберіть оптимальний варіант",
  "$promotion-board-2@title": "Стратегіі",
  "$promotion-board-2@text": "Навчіться професійно торгувати та приймати виважені рішення",
  "$promotion-board@button": "Детальніше",
  "$days@short": "д.",
  "free-spins@real": "Реальні",
  "free-spins@bonus": "Бонусні",
  "$timer@begin-time": "Початок",
  "$timer@finish-time": "Завершення",
  "$tr@video@title": "Торгова кімната",
  "$tr@video@text": "Заручіться підтримкою професійних трейдерів",
  "$tk@bet@amount": "Сума угоди",
  "$footer@socials": "Ми в соцмережах",
  "$footer@contactus": "Зв'язатися з нами",
  "$footer@contactus@call": "Зателефонувати",
  "$footer@contactus@email": "Написати лист",
  "$footer@contactus@chat": "Онлайн-чат",
  "$app-promo@text-1": "Завантажити в Google Play",
  "$app-promo@text-2": "Торгуйте з комфортом",
  "$profile@city": "Місто",
  "$profile@address": "Адреса",
  "$profile@postcode": "Індекс",
  "$profile@reset.address": "Видалити адресу",
  "$tour@finish": "Почати торгівлю",
  "$tour@tskip": "Пропустити",
  "$tour@slide-1-title": "Вітаємо на Binarium",
  "$tour@slide-1-text-left": "Прочитайте всі картки, щоб ознайомитися з інтерфейсом платформи та принципом торгівлі. Це займе декілька хвилин.<br /><br />Зліва знаходиться <strong>головне меню</strong>. З його допомогою можна виконувати основні дії на платформі. У цьому ж місці знаходиться розділ Навчання, в якому ви можете знайти відповіді на найчастіші питання та ефективні стратегії торгівлі.",
  "$tour@slide-1-text-top": "Прочитайте всі картки, щоб ознайомитися з інтерфейсом платформи та принципом торгівлі. Це займе декілька хвилин.<br /><br /><strong>Головне меню</strong> розташовано в правому верхньому куті. З його допомогою можна виконувати основні дії на платформі. У цьому ж місці знаходиться розділ Навчання, в якому ви можете знайти відповіді на найчастіші питання та ефективні стратегії торгівлі.",
  "$tour@slide-2-title": "Як заробляти на платформі?",
  "$tour@slide-2-text": "Укладайте короткострокові чи довгострокові угоди на будь-яких активах. Для торгівлі доступні: валютні пари, криптовалюти, сировина, індекси та акції.<br /><br /><strong>Оберіть актив</strong>, щоб відкрити угоду.",
  "$tour@slide-3-title": "Який рахунок вибрати для торгівлі?",
  "$tour@slide-3-text": "Ви можете торгувати на реальному та демо-рахунку. Переключити рахунок можна у верхньому правому куті терміналу.<br /><br />Демо-рахунок дозволяє навчитися торгівлі без ризику втратити реальні кошти.",
  "$tour@slide-4-title": "Як укласти угоду на Binarium?",
  "$tour@slide-4-text": "Визначте <strong>час закриття угоди</strong>.",
  "$tour@slide-5-title": "Як укласти угоду на Binarium?",
  "$tour@slide-5-text": "Вкажіть <strong>суму інвестиції</strong> в угоду.",
  "$tour@slide-6-title": "Як укласти угоду на Binarium?",
  "$tour@slide-6-text": "Наприклад, знайдіть <a data-outer-link href=\"main/strategies/trend\">тренд</a>, зробіть прогноз, куди рухатиметься ціна — <span class=\"green\">ВГОРУ</span> або <span class=\"red\">ВНИЗ</span> и откройте сделку.<br /><br />Якщо прогноз вірний, ви отримаєте прибуток, якщо ні — втратите кошти, інвестовані в угоду.<br /><br />Дочекайтесь закриття угоди, щоб дізнатися результат.",
  "$tour@slide-7-title": "Вітаємо! Ви пройшли навчання.",
  "$tour@slide-7-text": "Якщо у вас виникли запитання, ви завжди можете звернутися до нашої служби підтримки. Бажаємо прибуткової торгівлі!",
  "$volatile-notification@header": "Волатильний Режим",
  "$volatile-notification@text": "Ліміт угод в цьому режимі: 1 угода в секунду. Щоб відкрити нову угоду, необхідно дочекатись наступної секунди. Торгівля в даному режимі можлива винятково на реальні кошти. На Вашому реальному рахунку {{@balance}}",
  "$volatile-notification@err-balance": "Недостатньо коштів. Торгівля в даному режимі можлива винятково на реальні кошти. На Вашому реальному рахунку {{@balance}}",
  "$volatile-notification@button": "Детальніше",
  "$volatile-popup@title": "Види прибутковості",
  "$volatile-popup@h1": "Фіксована",
  "$volatile-popup@t1": "Открывая сделки с фиксированной доходностью, вы заранее знаете сумму возможной прибыли. Доходность в этом режиме торговли может доходить до 90%. Торговля возможна как на реальные, так и на бонусные средства",
  "$volatile-popup@h2": "Волатильна",
  "$volatile-popup@t2": "В волатильном режиме доходность изменяется каждую секунду и остается неизвестной до момента открытия сделки. В этом режиме доходность варьируется в диапазоне от 10 до 10 000%. Торговля возможна исключительно на реальные средства",
  "$asset-menu@fixed": "Фіксована",
  "$asset-menu@volatile": "Волатильна",
  "$asset-menu@expiration": "Експірація",
  "$asset-menu@volatile-history": "Історія прибутковости",
  "$2f@unsecured": "Акаунт захищено!",
  "$2f@secured": "Акаунт не захищено!",
  "$2f@disabled": "Двофакторна автентифікація відключена",
  "$2f@description": "Завдяки двофакторній автентифікації доступ до вашого акаунту зможете отримати тільки ви. При першому вході з нового пристрою потрібно надати три елементи даних: електронну пошту, пароль та шестизначний цифровий код підтвердження, який автоматично відображається на довірених пристроях. Після введення коду новий пристрій включається до довірених пристроїв. Оскільки для доступу до облікового запису при двофакторній аутентифікації недостатньо лише знання пароля, безпека вашого облікового запису суттєво вища. <br><br>Ми рекомендуємо всім клієнтам Binarium налаштувати двофакторну аутентифікацію, щоб захистити свої дані. Це займе не більше 5 хвилин.",
  "$2f@step-1": "Встановіть на свій пристрій додаток Google Authenticator",
  "$2f@step-2": "Проскануйте QR-код зі свого телефону за допомогою Google Authenticator",
  "$2f@app-code": "Введіть 6-значний код отриманий в додатку",
  "$2f@step-4": "скопіюйте код і вставте додаток",
  "$2f@step-or": "або",
  "$2f@restore-title": "Код відновлення для деактивації двофакторної автентифікації",
  "$2f@restore-description": "Якщо ви загубили доступ до пристрою, за допомогою якого активували двофакторну автентифікацію, ви зможете відновити доступ до акаунту Binarium, використовуючи код відновлення. Скопіюйте та збережіть його у надійному місці саме зараз.",
  "$2f@activated-title": "Двофакторна автентифікація активована",
  "$2f@remove-description": "Двофакторна автентифікація гарантує додатковий захист вашого акаунту, включно з персональними даними та платіжними засобами. Ми не рекомендуємо відключати цю функцію, оскільки це зробить обліковий запис більш вразливим.",
  "$2f@remove-step-1": "Введіть пароль від акаунта Binarium, щоб вимкнути двофакторну автентифікацію.",
  "$2f@btn-1": "Увімкнути",
  "$2f@btn-2": "Продовжити налаштування",
  "$2f@btn-3": "Вимкнути",
  "$2f@label-code": "6-значний код",
  "$2f@label-password": "Поточний пароль",
  "$2f@hint-title": "Що таке код відновлення?",
  "$2f@hint-text": "Код відновлення — це секретний код, який видається користувачеві відразу після підключення двофакторної автентифікації та використовується для відновлення доступу до акаунту в разі втрати доступу до прив'язаного пристрою. Зазвичай, код міститься у pdf-документі. Ми просимо клієнтів Binarium зберігати цей код у надійному місці.&#13;&#13;При втраті коду відновлення доступ до акаунту можна відновити лише після повного проходження процедури верифікації особи. Щоб відновити обліковий запис цим способом, зверніться до служби підтримки Binarium.",
  "$2f@offer-text": "Захистіть кошти на рахунку, налаштуйте двофакторну автентифікацію",
  "$2f@offer-btn": "Налаштувати",
  "$security-aside@title": "Налаштування безпеки",
  "$security-aside@password": "Зміна пароля",
  "$security-aside@2f": "Налаштування двофакторної автентифікації",
  "$security-aside@social": "Підключення акаунтів соц. мереж",
  "$err@2f-wrong-otp": "Ви ввели неправильний код. Спробуйте ще раз",
  "$err@wrong-password": "Неправильний пароль",
  "$signin-2f@title": "Двофакторна автентифікація",
  "$signin-2f@lost-title": "Втратили доступ до автентифікованого пристрою?",
  "$signin-2f@lost-code": "Введіть код відновлення",
  "$signin-2f@lost-action": "Продовжити",
  "$signin-2f@restore-title": "Код відновлення",
  "$signin-2f@restore-code": "Введіть код відновлення, отриманий при підключенні двофакторної автентифікації",
  "$signin-2f@restore-label": "Код відновлення",
  "$profile@domain": "Персональне посилання",
  "$terminal$section@backward": "Назад",
  "$terminal$menu@calendar": "Календар подій",
  "$terminal$calendar@tab-1": "Учора",
  "$terminal$calendar@tab-2": "Сьогодні",
  "$terminal$calendar@tab-3": "Завтра",
  "$terminal$calendar@tab-4": "Тиждень",
  "$terminal$calendar@time": "Час",
  "$terminal$calendar@strength": "Сила",
  "$terminal$calendar@title": "Подія",
  "$terminal$calendar@fact": "Факт",
  "$terminal$calendar@forecast": "Прогноз",
  "$terminal$calendar@prev": "Попер.",
  "$terminal$calendar@lasttime": "Останній випуск",
  "$terminal$calendar@source": "Джерело новини",
  "$terminal$calendar@country": "Країна",
  "$terminal$calendar@deal": "Відкрити угоду на пов'язаному активу",
  "$terminal$calendar@till": "Через <i>{{@min}} мин.</i>",
  "$terminal$asset-menu@upgrade-account": "Підвищити",
  "$terminal$asset-menu@nfx-restriction": "Режим NFX доступний виключно для рівнів рахунків Premium",
  "$terminal$asset-menu@nfx-accounts": "Тільки для Premium та VIP",
  "$cashbox@withdrawal@err-limit": "Перевищено ліміт суми виведення",
  "$cashbox@withdrawal@restrict-count": "Кількість доступних заявок на виведення коштів на даний момент: 0",
  "$cashbox@withdrawal@restrict-amount": "Сума доступних виведень на даний момент: 0",
  "$cashbox@withdrawal@limits": "Для вашого типу рахунку доступно заявок на день: {{@dayCount}}<br>Ваш денний ліміт: {{@daySum}}<br>Ваш місячний ліміт: {{@monthSum}}<br>Наступна заявка буде доступна: {{@nextDate}}<br>Підвищте <span class=\"open-act-button\">тип рахунку</span>, щоб збільшити ліміти",
  "$cashbox@withdrawal@limits-all": "Для вашого типу рахунку доступно заявок на день: {{@dayCount}}<br>Ваш денний ліміт: {{@daySum}}<br>Ваш тижневий ліміт: {{@weekSum}}<br>Наступна заявка буде доступна: {{@nextDate}}<br>Підвищте <span class=\"open-act-button\">тип рахунку</span>, щоб збільшити ліміти",
  "$cashbox@withdrawal@limits-empty": "без ліміту",
  "$cashbox@withdrawal@alert@title": "Попередження",
  "$cashbox@withdrawal@alert@text": "Виведення коштів із реального рахунку призведе до:",
  "$cashbox@withdrawal@alert@wager": "зміни вейджера з {{@currentWager}} на {{@nextWager}} у зв'язку з анулюванням активних угод, у яких задіяні і реальні та бонусні кошти.<br>Кількість угод: <strong>{{@combiDealsCount}}</strong>, на суму <strong>{{@combiDealsAmount}}</strong>.",
  "$cashbox@withdrawal@alert@bonus": "втрати бонусних коштів у розмірі <strong>{{@bonus}}</strong>",
  "$cashbox@withdrawal@alert@bonusDeals": "анулювання угод, відкритих з бонусного рахунку.<br>Кількість угод: <strong>{{@bonusDealsCount}}</strong>, на суму <strong>{{@bonusDealsAmount}}</strong>.",
  "$cashbox@withdrawal@alert@freeSpinDeals": "втрати безризикових угод: <strong>{{@freeSpinDealsCount}}</strong> на загальну суму <strong>{{@freeSpinDealsSum}}</strong>",
  "$cashbox@withdrawal@alert@cancel": "Скасувати виведення",
  "$cashbox@withdrawal@alert@continue": "Я приймаю умови виведення",
  "BG-7519$menu@education": "Навчання",
  "BG-7519$menu@about": "Компанія",
  "BG-7519$menu@trade-btn": "Торгувати",
  "BG-7519$menu@main-title": "Сезон звітності США",
  "BG-7519$menu@main-description": "Публікація звітів амариканських компаній — найочікуваніша подія для трейдерів. Через величезну кількість новин, торгівля в період звітності приносить чималий прибуток.",
  "BG-7519$text": "Ми вирішили зробити цей період істотно вигіднішим для вас. У день виходу звіту компанії, Binarium буде <strong>збільшувати дохідність</strong> відповідного активу. Акція триватиме з <strong>20.07 по 20.08</strong>.<br><br>Слідкуйте за календарем звітності та заробляйте на акціях топових компаній світу.",
  "BG-7519$tutorial@title": "Як використовувати календар звітності?",
  "BG-7519$tutorial@text": "Методика торгівлі в сезон звітності досить проста. Перша компанія, яка публікує звіт — NETFLIX.<br><br>У календарі ви можете побачити прогноз на зростання вартості акцій до 3.18. Якщо вона зростає,<br>то підвищується попит. В цьому випадку, рекомендуємо відкривати угоду на покупку.",
  "BG-7519$calendar@title": "Календарь звітності",
  "BG-7519$calendar@field-1": "Акції",
  "BG-7519$calendar@field-2": "дата звіту",
  "BG-7519$calendar@field-3": "прогноз",
  "BG-7519$calendar@field-4": "попередній дохід",
  "BG-7519$calendar@footer": "*Дати звітів вказані за GMT -4:00.",
  "BG-7519$help@title": "Виникли труднощі з аналізом календаря?",
  "BG-7519$help@text": "Зв'яжіться з нашим аналітиком і він вам обов'язково допоможе.",
  "BG-7519$help@btn": "Зв'язатися",
  "BG-7519$footer@title": "Консультації та підтримка Binarium 24/7",
  "BG-7519$footer@risk": "<span>Попередження про ризики.</span> Торговельні операції, що здійснюються на платформі Binarium пов'язані з істотним ризиком втрати капіталу. Будь ласка, уважно ознайомтеся із загальними умовами торгівлі, представленими на нашому сайті, до здійснення будь-яких інвестицій. Вам дається право особистого, некомерційного використання інформаційної системи, що знаходиться на даному сайті. Право використання є обмеженим, не виключним. Діяльність компанії ведеться за межами України.",
  "BG-7519$footer@soc": "Binarium у соцмережах",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 9 років на ринку",
  "BG-7519$more": "Показати ще",
  "BG-7519-popup$button": "Торгувати",
  "BG-7519-popup$support": "З подробицями акції можна ознайомитися <a target=\"_blank\" href=\"/lp/earningsseason/\">тут.</a><br />Якщо у вас виникнуть питання <span class=\"es-call open-es-chat-button\">зв'яжіться з аналітиком <i></i></span>",
  "BG-7519-popup$asset": "Підвищуємо дохідність {{@asset}} на:",
  "BG-7519-popup$days": "дні",
  "BG-7519-popup$hours": "години",
  "BG-7519-popup$minutes": "хвилини",
  "BG-7519-popup$seconds": "секунди",
  "BG-7519-popup$title": "Сезон звітності США",
  "BG-7519-popup$1-text": "Вже сьогодні стартує сезон звітності США. Не пропустіть шанс заробити на акціях Netflix з підвищеною прибутковістю до 90%.",
  "BG-7519-popup$2-text": "Сьогодні фінансову звітність опублікує компанія Microsoft. На Binarium ви можете заробити на акціях компанії з підвищеною прибутковістю до 90%.",
  "BG-7519-popup$3-text": "В які акції інвестувати? Сьогодні Apple публікує звітність. А ви можете заробити інвестуючи в акції компанії з підвищеною прибутковістю до 90%.",
  "BG-7519-popup$4-text": "Як заробити на акціях MCDONALDS? Сьогодні, в день виходу звіту, інвестуйте в акції компанії з підвищеною прибутковістю до 90%.",
  "BG-7519-popup$5-text": "Сезон звітності набирає обертів. Сьогодні фінансову звітність публікує всім відома корпорація Google. А ми підвищуємо прибутковість до 90% на акції компанії.",
  "BG-7519-popup$6-text": "Мрієте про машину? Заробіть на мрію інвестуючи в акції Tesla. Сьогодні, в день звітності, підвищуємо прибутковість акцій компанії до 90%.",
  "BG-7519-popup$7-text": "Не пропустіть шанс заробити в останній день Сезону звітності. Сьогодні прибутковість акцій NVIDIA підвищена до 90%.",
  "BG-7519-popup$8-text": "Сезон звітності добігає кінця. Встигніть заробити на акціях Alibaba з підвищеною прибутковістю до 90%.",
  "BG-7519$menu-btn": "Сезон звітності",
  "BG7876@menu.education": "Навчання",
  "BG7876@menu.about": "Компанія",
  "BG7876@btn.trade": "Торгувати",
  "BG7876@flash.title": "Ліга трейдерів",
  "BG7876@flash.text": "Покажіть всім на що ви здатні в торгівлі. Вступайте в лігу,<br>займайте своє місце на п'єдесталі трейдерів і забирайте приз.",
  "BG7876@flash.dates": "Дати проведення:",
  "BG7876@support.title": "Якщо у вас виникли питання з приводу акції, звертайтеся в службу підтримки:",
  "BG7876@risks": "<strong>Попередження про ризики.</strong> Торговельні операції, що здійснюються на платформі Binarium пов'язані з істотним ризиком втрати капіталу. Будь ласка, уважно ознайомтеся із загальними умовами торгівлі, представленими на нашому сайті, до здійснення будь-яких інвестицій. Вам дається право особистого, некомерційного використання інформаційної системи, що знаходиться на даному сайті. Право використання є обмеженим, не виключним. Діяльність компанії ведеться за межами України.",
  "BG7876@copyright": "© 2021 Binarium Ltd. 9 років на ринку",
  "BG7876@social": "Binarium&nbsp;<br>в соцмережах",
  "BG7876@chat": "Онлайн-чат",
  "BG7876@league.title": "Ліги та призи",
  "BG7876@league.1.title": "Ліга <span>Start</span>",
  "BG7876@league.1.text": "<p>Трейдери з рахунком Start</p><p><strong>Призовий фонд<br>Більше $14000</strong></p>",
  "BG7876@league.1.data": "<p>1 місце — $1000<br>2 місце — $800<br>3 місце — $600<br>4 місце — $550<br>5 місце — $500<br>6 місце — $450<br>7 місце — $400<br>8 місце — $350<br>9 місце — $300<br>10 місце — $250<br>11 місце — $200<br>12 місце — $150<br>13 місце — $100<br>14 місце — $50<br>15 місце — $50<br>16 місце — $50<br>17 місце — $50<br>18 місце — $50<br>19 місце — $50<br>20 місце — $50</p><p>21-30 місця — доступ в торгову кімнату<br><br>31-100 місця — квиток в платний турнір<br><br>1-200 місця — 10 бонусних безризикових угод по $1 (25₴) щотижня</p>",
  "BG7876@league.2.title": "Ліга <span>Pro</span>",
  "BG7876@league.2.text": "<p>Трейдери з рахунком Standard та Business</p><p><strong>Призовий фонд<br>Більше $23000</strong></p>",
  "BG7876@league.2.data": "<p>1 місце — $2000<br>2 місце — $1500<br>3 місце — $1250<br>4 місце — $1100<br>5 місце — $1000<br>6 місце — $900<br>7 місце — $800<br>8 місце — $700<br>9 місце — $600<br>10 місце — $500<br>11 місце — $400<br>12 місце — $300<br>13 місце — $200<br>14 місце — $150<br>15 місце — $100<br>16 місце — $100<br>17 місце — $100<br>18 місце — $100<br>19 місце — $100<br>20 місце — $100</p><p>21-35 місця — бездепозитный бонус в размере $100<br><br>1-50 місця — 10 бонусних безризикових угод по $5 (125₴) щотижня</p>",
  "BG7876@league.3.title": "Ліга <span>VIP</span>",
  "BG7876@league.3.text": "<p>Трейдери з рахунком Premium та VIP</p><p><strong>Призовий фонд<br>Більше $45000</strong></p>",
  "BG7876@league.3.data": "<p>1 місце — $10000<br>2 місце — $5000<br>3 місце — $2500<br>4 місце — $2000<br>5 місце — $1500<br>6 місце — $1250<br>7 місце — $1000<br>8 місце — $900<br>9 місце — $850<br>10 місце — $750<br>11 місце — $700<br>12 місце — $650<br>13 місце — $600<br>14 місце — $550<br>15 місце — $500<br>16 місце — $250<br>17 місце — $250<br>18 місце — $250<br>19 місце— $250<br>20 місце— $250</p><p>21-50 місця — страхування депозиту на реальному рахунку на суму від $ 500</p>",
  "BG7876@collapse.open": "Детальніше",
  "BG7876@collapse.close": "Згорнути",
  "BG7876@btn.participate": "Взяти участь",
  "BG7876@btn.open": "Переглянути рейтинг",
  "BG7876@tutorial.title": "Як набирати очки<br>для отримання призів:",
  "BG7876@tutorial.text": "Займайте призові місця, набираючи очки за виконання простих дій:&nbsp;<br>поповнюйте рахунок за промокодом, відкривайте угоди на будь-яких активах, беріть участь<br>в платних і безкоштовних турнірах, підписуйтесь на <a href=\"https://t.me/binarium_russian\">Telegram-канал Binarium</a>&nbsp;<br>і беріть участь в розіграшах.",
  "BG7876@tutorial.table": "<table> <thead> <tr> <th>Дія</th> <th>Очки</th> </tr></thead> <tbody> <tr> <td>Поповнення рахунку (за кожний $1)</td><td><span>x1</span></td></tr><tr> <td>Оборот угод на реальному рахунку (за кожні $10)</td><td><span>x1</span></td></tr><tr> <td>Відкриття угод на реальному рахунку (за кожні $5 прибутку)</td><td><span>x1</span></td></tr><tr> <td>Участь в безкоштовному турнірі</td><td><span>x1</span></td></tr><tr> <td>Перемога в безкоштовному турнірі</td><td><span>x10</span></td></tr><tr> <td>За 2-е місце в безкоштовному турнірі</td><td><span>x5</span></td></tr><tr> <td>За 3-е місце в безкоштовному турнірі</td><td><span>x1</span></td></tr><tr> <td>Участь в платному турнірі</td><td><span>x10</span></td></tr><tr> <td>Перемогу в платному турнірі</td><td><span>x100</span></td></tr><tr> <td>За 2-е місце в платному турнірі</td><td><span>x50</span></td></tr><tr> <td>За 3-е місце в платному турнірі</td><td><span>x10</span></td></tr><tr> <td>Відвідування платформи (за кожен день)</td><td><span>x1</span></td></tr><tr> <td>Підписка на Telegram-канал Binarium</td><td><span>x5</span></td></tr></tbody> </table>",
  "BG7876@rules.title": "Правила акції:",
  "BG7876@rules.text": "<ol> <li>Период проведения Акции с 5 октября по 3 ноября.</li><li>Пользователь с любым типом счета может принять участие в акции.</li><li> В зависимости от типа счета, пользователь будет определен в лигу: <ul> <li>Лига Start — для владельцев Start аккаунта;</li><li>Лига Pro — для владельцев Standard и Business аккаунтов;</li><li>Лига Vip — для владельцев Premium и VIP аккаунтов.</li></ul> </li><li>У каждого пользователя есть возможность повысить свою лигу. Для этого необходимо увеличить счет до обязательного уровня в определенной лиге.</li><li> В каждой лиге свой призовой фонд. Чем выше лига, тем больше призовой фонд: <ol> <li> <strong>Лига Start:</strong> <ul> <li>Первые 20 участников в рейтинге, получат призы в виде реальных средств;</li><li>Участники, занявшие с 21-го по 30-е место, получат доступ в торговую комнату Business;</li><li>Участники, занявшие с 31-го по 100-е место, получат промокод на бесплатное участие в платном турнире;</li><li>Первые 200 участников в рейтинге, получат 10 бонусных безрисковых сделок по $1 (₽60) каждая. Сделки будут зачисляться в период проведения акции в определенные дни, а именно: 11, 18, 25 октября и 1 ноября.</li></ul> </li><li> <strong>Лига Pro:</strong> <ul> <li>Первые 20 участников в рейтинге, получат призы в виде реальных средств;</li><li>Участники, занявшие с 21-го по 35-е место, получат бездепозитный бонус в размере $100;</li><li>Первые 50 участников в рейтинге, получат 10 бонусных безрисковых сделок по $5 (₽300) каждая. Сделки будут зачисляться в период проведения акции в определенные дни, а именно: 11, 18, 25 октября и 1 ноября.</li></ul> </li><li> <strong>Лига Vip</strong> <ul><li>Первые 20 участников в рейтинге, получат призы в виде реальных средств;</li><li>Участники, занявшие с 21-го по 50-е место, получат страхование депозита на реальном счете на сумму от $500.</li></ul> </li></ol> </li><li>Рейтинг участников обновляется в режиме реального времени. Рейтинг, и свое место в нем, можно посмотреть в терминале при нажатии на дополнительную кнопку акции.</li><li>Чтобы занять призовые места участникам необходимо набрать наибольшее количество очков, которые начисляются на протяжении всего конкурса.</li><li> Очки начисляются автоматически за выполнение следующих действий: <table> <thead> <tr> <th>Действие</th> <th>Очки</th> </tr></thead> <tbody> <tr> <td>Пополнение счета (за каждый $1)</td><td>1</td></tr><tr> <td>Оборот сделок на реальном<br>счету (за $10)</td><td>1</td></tr><tr> <td>Открытие сделок на реальном<br>счету (за каждые $5 дохода) </td><td>1</td></tr><tr> <td>Участие в бесплатном турнире</td><td>1</td></tr><tr> <td>Победа в бесплатном турнире</td><td>10</td></tr><tr> <td>За 2-е место в бесплатном<br>турнире</td><td>5</td></tr><tr> <td>За 3-е место в бесплатном<br>турнире</td><td>1</td></tr><tr> <td>Участие в платном турнире</td><td>10</td></tr><tr> <td>Победа в платном турнире</td><td>100</td></tr><tr> <td>За 2-е место в платном турнире</td><td>50</td></tr><tr> <td>За 3-е место в платном турнире</td><td>10</td></tr><tr> <td>Посещение платформы<br>(за каждый день)</td><td>1</td></tr><tr> <td>Использование промокодов</td><td></td></tr><tr> <td>Подписка на Telegram-канал<br>Binarium</td><td>5</td></tr><tr> <td>Участие в розыгрышах<br>в Telegram-канале Binarium</td><td></td></tr></tbody> </table> <ol> <li>В обороте учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в обороте не учитываются.</li><li>За пополнение счета по промокодам участник может получить дополнительные очки. Промокоды можно найти в: рассылках, разделе Акции, поп-апах, соц.сетях и у службы поддержки Binarium.</li><li>Очки за посещение платформы насчитываются каждый день. При условии, что участник зашел в свой аккаунт с 00:00 — 23:59 по UTC.</li><li>Для получения очков за подписку на Telegram-канал Binarium, участнику необходимо заполнить Google форму в соответствующем посте.</li></ol> </li><li>Победители будут определены согласно рейтингу на момент окончания акции — 3 ноября в 23:59. С победителями свяжутся в течение 5 рабочих дней.</li></ol>",
  "BG-7876@popup@title": "Ліга трейдерів",
  "BG-7876@popup@text": "Станьте кращим у своїй лізі. Торгуйте, збирайте очки і займайте призові місця. Користувачі з найбільшою кількістю очок, отримають грошові та бонусні призи.",
  "BG-7876@popup@tutorial.title": "Як набрати очки?",
  "BG-7876@popup@tutorial.1": "За кожен $1 поповнення рахунку",
  "BG-7876@popup@tutorial.2": "За кожні $10 обороту торгового рахунку",
  "BG-7876@popup@tutorial.3": "За кожні $ 5 прибутку з угоди",
  "BG-7876@popup@tutorial.4": "За щоденне відвідування платформи",
  "BG-7876@popup@trn.paid": "Платний",
  "BG-7876@popup@trn.free": "Безкоштовний",
  "BG-7876@popup@trn.title": "Участь в турнірі",
  "BG-7876@popup@trn.place": "місце",
  "BG-7876@popup@link": "<a target=\"_blank\" href=\"/lp/league-of-traders/\">Детальніше</a> про правила і умови акції",
  "BG-7876@popup@table.1": "Рейтинг Ліга",
  "BG-7876@popup@table.2": "Очки",
  "BG-7876@info-popup@vip": "На Binarium проходить акція \"Ліга трейдерів\", вітаємо вас в лізі VIP. Набирайте очки за активну торгівлю, займайте призові місця та отримайте до $10 000 реальними грошима.</br></br>Поповнюйте рахунок за промокодом VIPPOINT на суму від $150 і отримайте 150 додаткових очок до свого рейтингу і стандартний бонус.",
  "BG-7876@info-popup@pro": "На Binarium проходить акція \"Ліга трейдерів\", вітаємо вас в лізі Pro. Набирайте очки за активну торгівлю, займайте призові місця та отримайте до $2 000 реальними грошима.<br/><br/>Поповнюйте рахунок за промокодом PROPOINT на суму від $75 і отримайте 75 додаткових очок до свого рейтингу і стандартний бонус.",
  "BG-7876@info-popup@start:true": "На Binarium проходить акція \"Ліга трейдерів\", вітаємо вас в лізі Start. Набирайте очки за активну торгівлю, займайте призові місця та отримайте до $1 000 реальними грошима.<br/><br/>Поповнюйте рахунок за промокодом STARTPOINT на суму від $50 і отримайте 50 додаткових очок до свого рейтингу і стандартний бонус.",
  "BG-7876@info-popup@start:false": "На Binarium проходить акція \"Ліга трейдерів\", вітаємо вас<br /> в лізі Start. Набирайте очки за активну торгівлю, займайте призові місця та <strong>отримайте до $1 000</strong> реальними грошима.<br/><br/>Поповнюйте рахунок за промокодом POINTSTART на суму від $40 і отримайте 50 додаткових очок до свого рейтингу і 150% бонус.",
  "BG-7876@info-2-popup@vip-1": "Не зменшуйте обороти, продовжуйте просуватися вище і заберіть грошовий приз.",
  "BG-7876@info-2-popup@vip-2": "Отримайте 200 додаткових очок і 20 бонусних безризикових угод по $ 5 кожна при поповненні рахунку від $ 150 за промокодом VIPPT.",
  "BG-7876@info-2-popup@pro-1": "Лідерам в рейтингу вже нараховані перші бонуси.<br>Не зменшуйте обороти, продовжуйте просуватися вище і заберіть грошовий приз.",
  "BG-7876@info-2-popup@pro-2": "Отримайте 100 додаткових очок і 15 бонусних безризикових угод по $ 5 кожна при поповненні рахунку від $ 75 за промокодом PROPT.",
  "BG-7876@info-2-popup@start:true-1": "Лідерам в рейтингу вже нараховані перші бонуси.<br>Не зменшуйте обороти, продовжуйте просуватися вище і заберіть грошовий приз.",
  "BG-7876@info-2-popup@start:true-2": "Отримайте 60 додаткових очок і 20 бонусних безризикових угод по $ 2 кожна при поповненні рахунку від $ 40 за промокодом STARTPT.",
  "BG-7876@info-2-popup@start:false-1": "Лідерам в рейтингу вже нараховані перші бонуси.<br>Не зменшуйте обороти, продовжуйте просуватися вище і заберіть грошовий приз.",
  "BG-7876@info-2-popup@start:false-2": "Отримайте 50 додаткових очок і 150% при поповненні рахунку від $40 за промокодом POINTSTART.",
  "BG-7876@info-3-popup@title": "Страшно вигідні подарунки",
  "BG-7876@info-3-popup@btn": "Отримати",
  "BG-7876@info-3-popup@vip": "Як підвищити місце в рейтингу без чаклунства та магії? Поповнюйте рахунок за промокодом <strong>VIPHALL</strong> на суму від $500 та отримайте 1000 додаткових очок та 125% бонус.",
  "BG-7876@info-3-popup@pro": "Як підвищити місце в рейтингу без чаклунства та магії? Поповнюйте рахунок за промокодом <strong>PROHALL</strong> на суму від $50 та отримайте 200 додаткових очок та 125% бонус.",
  "BG-7876@info-3-popup@start:true": "Як підвищити місце в рейтингу без чаклунства та магії? Поповнюйте рахунок за промокодом <strong>STARTHALL</strong> на суму від $40 та отримайте 150 додаткових очок та 125% бонус.",
  "BG-7876@info-3-popup@start:false": "Як підвищити місце в рейтингу без чаклунства та магії? Поповнюйте рахунок за промокодом <strong>HALLSTART</strong> на суму від $40 та отримайте 150 додаткових очок та 150% бонус.",
  "BG-8203@title": "Новий рік з Binarium",
  "BG-8203@menu": "Новий рік<br> з Binarium",
  "BG-8203@text": "Запускаємо новорічну акцію та пропонуємо вам взяти участь у розіграші цінних призів. Торгуйте, збирайте квитки та отримайте можливість виграти подарунок мрії.",
  "BG-8203@details": "Детальніше",
  "BG-8203@tickets": "Ваші квитки:",
  "BG-8234@text": "Другий етап розіграшу призів уже розпочався. Будьте активними, збирайте квитки та виграйте крутий ноутбук чи телефон. Натисніть на одну з коробок і отримайте подарунок зараз.",
  "BG-8234@btn": "Отримати",
  "BG-8234@link-1": "Докладніше про акцію",
  "BG-8234@link-2": "тут",
  "BG-8234@prize": "<i>Бонус {{@bonus}}%</i><br>на депозит<br>за промокодом<br><strong>{{@code}}<br><span>{{@tickets}} квитків</span></strong>",
  "BG-8245@text": "Новорічний розіграш продовжується. Станьте переможцем третього етапу, щоб отримати приз для активного зимового відпочинку. Але спочатку виберіть коробку та заберіть додатковий подарунок.",
  "BG-8245@prize": "<i>Бонусні безризикові угоди<br>{{@count}} по ${{@spins}}</i><br>на депозит<br>за промокодом<br><strong>{{@code}}<br><span>{{@tickets}} квитків</span></strong>",
  "BG-8265@text": "Беріть участь у заключному етапі розіграшу призів та вигравайте нову Infiniti. Збільште стимул до перемоги, натиснувши одну з коробок.",
  "BG-8265@prize": "<i>Бонус {{@bonus}}%</i><br>за промокодом<br><strong>{{@code}}<br><span>+{{@tickets}} квітків</span><br>+безкоштовний доступ до турніру</strong>",
  "BG-8437@title": "День святого Валентину",
  "BG-8437@text": "Запускаємо акцію до дня закоханих та підвищуємо прибутковість Amazon. Відкривайте прибуткові угоди та отримайте можливість виграти призи від Binarium."
}
