{
  "$st@map-title": "Isı Haritası Ticareti",
  "$st@map-preview": "Isı haritası ticareti benzersiz bir stratejidir, çünkü analiz için döküm gerektirmez ve aynı zamanda çeşitli araçları görüntülemenizi sağlar. Satın alırken opsiyon türü seçebilmek için döviz çiftlerinde dinamikleriyle birlikte dijital veri olarak temsil edilmektedirler.",
  "$st@map-text": "<h1>Isı Haritası Ticareti Stratejisi </h1><p>Isı haritası farklı varlıklar için gerçek zamanlı olarak para birimi tekliflerini gösterir. Bu belirteç tüccara borsaların durumu hakkında net bir görünün sağlar</p><p>Doğru kullanıldığında para birimi ısı haritası karlı ticaret için sinyaller verir.</p><h2>Neden Bu Stratejisi Seçmeliyim? </h2><p>Isı haritası belirteci temel ve teknik analizler olmadan, kısacası çizelge kullanmadan tüccara işlem yapma olanağı sunar. Ticaret verimini artırmak için en iyi aralık 15-30 dakika arasıdır. </p><h2>Ticarette Isı Haritası Nasıl Kullanılır? </h2><p>Isı haritası para birimi teklifleri ve varlık oranlarının bulunduğu bir satranç tahtası gibidir. Yatay çizgi bir varlığı ve dikey çizgi ise çakışan başka bir varlığın ilk varlığa göre fiyatındaki yükselişi veya düşüşü simgeler. Isı haritasında kullanılan beş farklı renk vardır:</p><ul><li>yeşil — varlık fazla satın alınmıştır, fiyat düşüşü beklenmektedir; </li><li>kırmızı — varlık çok satılmıştır, bir fiyat artışı beklenmektedir; </li><li>açık yeşil — varlık aşırı satın alınma durumuna doğru ilerlemektedir; </li><li>açık kırmızı — varlık aşırı satılma durumuna doğru ilerlemektedir; </li><li>gri — sabit durumdadır. </li></ul><p>Bir örnek kullanarak ısı haritası analizi yapalım:</p><img src='/assets/strategy/map-1.png'><p>Düşen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında yeşil olarak gösterilir:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Yükselen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında kırmızı olarak gösterilir:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Açık renkleri ve griyi dikkate almayarak sadece kırmızı ile yeşile odaklanın.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul><h2>Isı Haritası</h2>",
  "$st@turn-title": "Trend Tersine Ticaret",
  "$st@turn-preview": "Ticarette zıtlık stratejisi hiçbir göstergeye bağlı olmaksızın yürütülür. Tüccar şamdan çizelgeyi analiz etmeyi bilmeli ve ticari faaliyetleri doğru zamanda açmalıdır. Ticari oturum sırasında, trend iki yöne de birden fazla kez zıtlık gösterir, ki bu tüccarın doğru anı yakalamasına bağlı büyük kâr yapabileceği manasına gelir.",
  "$st@turn-text": "<h1>Trend Tersine Ticaret</h1><p>Tersine stratejisi hiçbir belirteç olmadan gerçekleştirilir. Bir tüccarın şamdan çizelgesini nasıl analiz edeceğini ve doğru zamanda nasıl işlem açacağını bilmesi gerekir. Bir ticaret oturumu sırasında trend her iki yönde de birçok dönüş gerçekleştirir bu da tüccarın doğru anı kollayarak büyük kar elde edebileceği anlamına gelir. </p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Strateji oldukça basittir. Trend dönüşlerini fark etmenize olanak sağlar ve böylelikle karlı kararlar alabilirsiniz. Stratejide belirteçler olmadığı için sadece şamdan çizelgesinin analizini yapmak yeterlidir, birçok tüccar bu durumu avantaj olarak görür. </p><h2>Tersine Stratejisi Ticarette Nasıl Kullanılır? </h2><p>Ticarete başlamadan şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olun. Bunu yapmak için ilgili çizelge türünü seçin:</p><img src='/assets/strategy/turn-1-en.jpg'><p>İki mumlu şamdan modeli tersine bir sinyal olarak algılanmalıdır: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Ana koşul: mumların boyut olarak benzer olmasıdır:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Gölgeleri de benzer olmalıdır: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Örnekte yükselen mum azalan mumu takip etmektedir, bu da trendin tersine yukarı doğru dönüş yapacağını gösterir ve bir <strong>ÇAĞRI</strong> opsiyonu satın almanız gerekir.</p><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
  "$st@absorption-title": "Emme Stratejisi",
  "$st@absorption-preview": "Emilim stratejisi takibindeki her mumun daha büyük olduğu belirli bir mum kombinasyonu anlamına gelir, en alt noktadan en üste, ve bir öncekine. Bu stratejiden faydalanırken, herhangi bir gösterge kullanmayabilirsiniz, lâkin, şamdan çizelgesini takip etmek ve doğru zamanda doğru faaliyeti açmak oldukça önemlidir.",
  "$st@absorption-text": "<h1>Emme Stratejisi </h1><p>Emme stratejisi için her biri diğerinden daha büyük olan bir grup mum gerekir, bunlar yükseliş şeklinde sıralanırlar. Bu stratejiden faydalanırken belirteçleri kullanmayabilirsiniz fakat şamdanı ve doğru anda doğru türdeki açık işlemleri takip etmek öenmlidir.</p><h2>Neden Bu Stratejiyi Seçmeliyim?</h2><p>Japon şamdan emme modeline göre bu strateji belirteçler olmadan kullanılır. Doğru kullanıldığında piyasadaki satıcıların ve alıcıların ilişkisindeki önemli noktayı gösterdiği için kar elde etmek açısından en kuvvetli modellerden birisi olabilmektedir.</p><h2>Emme Stratejisi Ticarette Nasıl Kullanılır?</h2><p>Bu stratejiyi ticarette kullanmak için menü çubuğunda ilişkili şamdan çizelgesi görünümünü etkinleştirmeyi unutmayın:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Bir işlem açmak için en önemli şart piyasadaki trenddir. </p><p>Piyasadaki trendin sonucu olarak ortaya çıkan diğer bir önemli koşulsa çizelgede bir emme modelinin oluşmasıdır. Genel olarak şöyle görünür: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Yakından bakıldığında kırmızı mum tarafından emilmekte olan yeşil mumu görebilirsiniz. Bu yüzden <strong>BEKLEME</strong> opsiyonu satın alınmalıdır:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "$st@news-title": "Haber Ticareti",
  "$st@news-preview": "Haber ticareti temel stratejiler arasında yer alır. Ancak, içerisinde teknik analiz bulunmaz. Çizelge her zaman haber tahminlerine uygun hareket etmeyebilir. Bu yüzden, sabretmek karlı bir haber ticareti için çok önemlidir.",
  "$st@news-text": "<h1>Haber Ticareti </h1><p>Haber ticareti temel stratejiler arasında yer alır. Ancak, teknik analizleri kapsam dışı bırakmaz. Çizelge her zaman haber yayınına göre hareket etmeyebilir. Bu yüzden, karlı haber ticareti için sabredebilme yeteneği çok önemlidir.</p><h2>Neden Özellikle Bu Strateji? </h2><p>Haber ticareti popüler olmasına rağmen kur piyasalarındaki zor ticaret stratejilerinden bir tanesidir.</p><p>Her gün dünya üzerinde sayısız haber tarafından kısa dönemli fiyat hareketi belirtilmektedir. Piyasa, ülkelerin çoğunun para birimlerini bir araya getirir bu da bir ülkenin ekonomik ve politik haberlerinin ulusal para birimlerini çiftler halinde etkileyeceği anlamına gelir. Bu durum bize başarılı ticaret için sayısız imkan sunar.</p><h2>Başarılı Haber Ticaretinin Temeli Nedir?</h2><p>Öncelikle menü çubuğundan ilgili seçeneği işaretleyerek şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olmalısınız, bunu daha önce yapmadıysanız:</p><img src='/assets/strategy/news-1-en.jpg'><p>Ayrıca şurada bulabileceğiniz ekonomik takvime de ihtiyacınız olacak:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Ekonomik takvimimizi kullanması çok kolaydır: kırmızıyla işaretlenmiş haberler ile etkinliklere dikkat edin, bunların piyasa üzerinde önemli etkileri olur:</p><img src='/assets/strategy/news-2-en.jpg'><p>Bir ticaret oturumuna başladığınızda mutlaka ekonomik takvime göz atmalısınız. Önemli bir haber geldiğinde daha önce güvenli olan belirteçler ve ticaret sistemleri yanlış sinyaller verebilirler. Bu şaşılacak bir durum değildir çünkü temel bir faktör piyasaya büyük değişkenlik getirebilir.</p><p>Önemli bir haber gelmek üzereyken deneyimli tüccarların duraklamasının sebebi de budur. Bu durum aynı zamanda çizelgelerin ters fiyatlar gösterdiğinde piyasadaki az hareketliliği de açıklamaktadır. Böylece fiyat kanalını belirlemek de mümkün olur. Bir haber yayınlandığında hareket gerçekleşir ve fiyat kanalı bozulduğunda hareket yönünde hemen bir işleme başlamanız gerekir.</p><p>Örnekte bir haber yayını ardından çok sayıda alıcının gelişiyle bozulan fiyat kanalı gösterilmektedir. bu da bir <strong>ÇAĞRI</strong> opsiyonu satın almanız gerektiği anlamına gelir: </p><img src='/assets/strategy/news-3-en.jpg'><p>Gelen haber sonucu bir döviz kuruna yüklenmenin sonsuza dek sürmeyeceğini unutmayın: genellikle bilgi gelmeden önceki seviyesine aşamalı olarak geri dönecektir. Bu sebeple bir haberin yayını sonrasında ilişkili bir işlemi hemen başlatamadıysanız uzaklaşmakta olan trendi yakalamaya çalışmak riskli bir hamledir. Birkaç saat bekleyip piyasa haberi sindirdikten ve tutarlılığını yeniden kazandığında tekrar ticarete başlamak isteyebilirsiniz.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "$st@gap-title": "Fark Ticareti",
  "$st@gap-preview": "Gap, yüksek ticaret hacmine bağlı olarak yaşanan fiyat kırılmasıdır. Çizelge üzerindeki ana hareketlilik iş günlerinde meydana gelir, fakat, trendler devamlı olarak hafta sonları da çalışmaya devam etmektedir. Resmi Cuma kotasyonu Cumartesi ve Pazar günleri büyük ölçüde değişebilir, ki bu tüccarlara kolaylıkla kâr yapabilmeleri için bir fırsat sonar.",
  "$st@gap-text": "<h1>Fark Ticareti</h1><p>Fark, yüksek hacim sebebiyle fiyattaki kırılmadır. Ana hareket iş günlerinde çizelgelerde gerçekleşir ancak trendler hafta sonları da devam eder.</p><p>Resmi cuma kotasyonu Cumartesi ve Pazar günü belirgin şekilde değişebilir bu da Pazartesi günleri kolay kar sağlanmasına olanak tanır. </p><h2>Neden Bu Stratejiyi Seçmeliyim?</h2><p>Bu ticaret stratejisi evrenseldir ve her varlık üzerinden ikili opsiyonlardan kar elde etmenize imkan sağlar, ana avantajı budur. Bildiğimiz gibi döviz kuru ve borsa sadece iş günlerinde açıktır bu da kapanış fiyatının Cuma gününden sonra hafta sonu boyunca belirgin biçimde değişip Pazartesi büyük bir fark oluşmasına sebep olabilir. Böyle oran kırılmalarına fark denir ve döviz ticaretinde sıklıkla gerçekleşirler. Açılış için hazırlık yapılırken ticaret haftasının başında bol kazanç imkanı sunarlar.</p><h2>Ticarette Fark Stratejisi Nasıl Kullanılır?</h2><p>Daha önce analiz için şamdan çizelgesini daha önce kullanmadıysanız menü çubuğundan ilgili seçeneği seçerek etkinleştirmeyi unutmayın:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Hafta sonu oluşan farkın yönünde işlemler açmalısınız. Örnekte aşağıya doğru bir fark gösterilmektedir bu da piyasada birçok satıcı olduğuna işaret eder, azalan bir işlem açabilirsiniz:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Süre dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "$st@pinocchio-title": "Pinokyo Stratejisi",
  "$st@pinocchio-preview": "Pinokyo stratejisi ismini peri masalı karakterinin başına benzeyen pin bar mumlarından almıştır. Mumun gövdesi kafa gibi görünürken gölgesi Pinokyo'nun burnuna benzer. Çizelgenizde böyle bir mum gördüğünüzde trend değişimi yaşanmak üzere demektir. Burun ne kadar uzarsa o çizelgede değişimin yaşanması o kadar muhtemeldir. Pinokyo stratejisi basitliği ve verimliliği ile öne çıkmaktadır.",
  "$st@sar-title": "Parabolik SAR Ticareti",
  "$st@sar-preview": "Parabolik SAR, teknik analize odaklanan tüccarlar için en önemli göstergedir. Kullanması kolaydır fakat çok etkilidir. Belirteç sayesinde şamdan çizelgesindeki ters trendi fark edebilir ve karlı kararlar alabilirsiniz.",
  "$st@sar-text": "<h1>SAR Stratejisi</h1><p>Fiyat hareketlerini ve ters hareketleri değerlendirebilmek için parabol kullanılabilir. Belirtecin tam adı parabolik SAR'dır, ilk kelime çizelgedeki eğrinin yönünü anlatırken SAR ise \"Dur ve Tersine (Stop and Reverse)\" kısaltmasıdır.</p><p>Bu belirteç en çok talep gören teknik analiz gereçleri arasında yer alır. Piyasada bir trend olduğu zaman parabolik SAR sayesinde bir çizelge okunurken gecikmeyi azaltma imkanı sunar. </p><h2>Neden Özellikle Bu Belirteç? </h2><p>Parabolik SAR başka bir popüler belirtece benzer -— hareketli ortalama. Ancak, parabolik SAR daha hızlıdır ve böylece piyasa trendine göre değişen fiyatlara uygun şekilde konumunu değiştirebilir. Parabolik SAR'ın birçok avantajı mevcuttur:</p><ul><li> kullanması kolaydır;</li><li>fiyatları gerçek zamanlı takip edebilirsiniz;</li><li>fiyatları gerçek zamanlı olarak takip etme imkanı sunar;</li></ul><h2>Parabolik SAR Ticarette Nasıl Kullanılır?</h2><p>Parabolik SAR'ı bir gereç olarak ticarette kullanımı şu örnek ile açıklayabiliriz. Başlangıç olarak çizelge üzerinde belirteci ektinleştirmelisiniz. Bunu yapmak için Belirteç kısmında SAR'ı bulup seçin:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Belirteç etkinleştikten sonra çizelge üzerinde noktalı bir eğri olan parabolik SAR belirir.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Belirteç kolaylıkla yorumlanabilir: fiyatın altına gelen noktalı eğri yukarı doğru bir hareketi simgeler ve fiyatın üzerinde kalan noktalı eğri ise aşağı hareketli bir trendi temsil etmektedir.</p><p>Parabol, şamdan çizelgesi üzerindeki fiyatla buluştuğunda biz pozisyon açılmalıdır. Aşağıdaki örnekte fiyatın üzerindeki noktalı eğri aşağı doğru bir trendi gösterir. Fiyatın altındaki nokta trenddeki değişimi gösterir ve çağrı opsiyonu satın alma sinyalidir.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Parabolik SAR'ı kullanırken fiyattaki yan hareketlerin göz ardı edilmesi gerekir.</p><p>Bu şartlar altında belirteç yanlış sinyaller verebilir. Bunu önlemek için trendin piyasada ne kadar süredir hakim olduğu dikkatlice incelenmelidir. Doğru kullanıldığında SAR oldukça güvenilirdir.</p><h2>Ticaret önerileri</h2><ul><li>Süre dolunu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "$st@traders-title": "Tüccarların Seçimi Ticareti",
  "$st@traders-preview": "Tüccarın seçimi her an herhangi bir mal varlığı için ticari resmi verebilecek bir gösterge olarak tasarlanmıştır. Bazen, teknik analiz yetersiz kalır ve tüccar bir başarısız faaliyetler süreci ile karşı karşıya kalır. Bu nedenle, tüccarın psikolojisinin sıkça doğru karara yönelten önemli bir pazar faktörü olduğunu unutmamak gerekir.",
  "$st@traders-text": "<h1>Tüccarın Seçimi Stratejisi </h1><p>Yabancı döviz kuru ticareti tüccarların sadece teknik ile temel verileri değil aynı zamanda psikolojik piyasa faktörünü de kullanmalarını sağlar. Tüccarın seçimi belirteci bu noktada işe yarar çünkü herhangi bir zaman için en popüler opsiyonları grafik üzerinde gösterir. Örneğin; 1.000 tüccar şu an işlem yapıyorsa: 800 tanesi çağrı opsiyonu yerleştirirken 200 tanesi bekleme opsiyonu yerleştirir. Çubuk belirteç yüzdelik dilim olarak gösterilir: %80 yeşil ve %20 kırmızı.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Tüccarın seçimi belirtecini kullanarak ticaret stratejisi geliştirme detaylı analiz gerektirmediği için en basitidir. Belirteç piyasanın en temel faktörlerinden birini yansıtır — ticaret katılımcılarının seçimleri çizelgenin davranışını etkiler:</p><ul><li>varlığın satın alınma hacmi daha büyüktür — fiyatı yükselir; </li><li>varlığın satış hacmi daha büyüktür — fiyat azalır;</li></ul><h2>Tüccarın Seçimi Stratejisi Eğitimde Nasıl Kullanılır?</h2><p>Tüccarın seçimi göstergesiyle ticaret yaparken kullanılan stratejinin özünü bir örnekle izah edelim. Belirteci platformun sağ tarafında görebilirsiniz:</p><img src='/assets/strategy/trader-1-en.jpg'><p>çubuk, tüccarların %98'inin şu an çağrı opsiyonu satın aldıklarını gösteriyor:</p><img src='/assets/strategy/trader-2-en.jpg'><p>çubuk belirteç çoğunlukla kırmızı olduğunda tüccarlar <strong>BEKLEME</strong> opsiyonu satın alıyorlar demektir: %82 örnekte:</p><img src='/assets/strategy/trader-3-en.jpg'><p>çubuktaki yeşil ve kırmızı oranının neredeyse eşit olduğu görülebilir — bu durumda farklı bir ticari varlık seçmek daha iyi olacaktır: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
  "$st@trends-title": "Trend Ticareti",
  "$st@trends-preview": "Düzgün kullanıldığında, trend ticareti basit fakat kârlı bir stratejidir. Bir trendi görsel olarak tablo üzerinde tanımlayabilmek tüccar için gerçekten kilit bir yetenektir. Ana stratejilerden biri olarak, tüccara bir çok büyük ticaret olanağı sunar, ve, bu sebeple düzenli olarak kullanılmayı hak etmektedir.",
  "$st@trends-text": "<h1>Trend Ticareti Stratejisi </h1><p>Varlık fiyatını gösteren bir trend. Trend ticareti borsadaki ticaret stratejisinin temelini oluşturmaktadır. Bu ticaret yöntemiyle işlem açılışları için hem rehberlik hem de tavsiyeler sunuyoruz.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Trend ile ticaret yapmak çok kolaydır. İhtiyacınız olan tek yetenek yükselen trendin (fiyatın sürekli yükseldiği) veya azalan trendin (fiyatın sürekli düştüğü) gerçekleşmekte olduğunu belirlemektir. Trendler farklı varlıkların satışa çıktığı borsa işlemleri belirlenir. Ancak, trendlerin teknik ve altyapısal tabanları da mevcuttur. Bu yüzden trend ticareti yaparken çizelgeyi dikkatlice analiz etmek önemlidir. </p><h2>Neden Bu Ticaret Stratejisini Seçmeliyim?</h2><p>Trend ile Nasıl Ticaret Yapılır?</p><p>Öncelikle trendin yönünü belirlemelisiniz. Bunu yapmak için yükselen bir çizgi çekin — açısı, çizgi çizelgenin kesişim noktasıyla aynı olmalıdır. Aşağıdaki örnek fiyatın kesinlikle yükseldiğini ve bu durumda yükselen bir trend olduğunu göstermektedir:</p><img src='/assets/strategy/trends-1-en.jpg'><p>Sonraki adım ise maksimum ve minimum fiyatları bulmak olacaktır. Burada yükselen bir trend olduğuna göre grafikte yerel maksimumu bulalım:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Yerel maksimum kırıldığında trendin daha fazla yükselmesi beklenir bu da çağrı opsiyonu satın almamızı gerektirir: </p><img src='/assets/strategy/trends-3-en.jpg'><p>Örnekte gördüğünüz gibi yerel maksimum kırıldı ve fiyat yükselmeye devam etti.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "$st@price-title": "Fiyat Kanalı içerisinde Ticaret",
  "$st@price-text": "<h1>Fiyat Kanalı Stratejisi </h1><p>Acele etmeden ve güven veren sonuçlu işlemler yapmak istiyorsanız kanal içerisinde geceleri ticaret yapmayı deneyebilirsiniz. Bu strateji tüm varlıklar için fakat genel ticaret oturumları haricinde kullanılabilir, karlı işlemler için piyasada kesin bir dinginlik gerekmektedir.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Genel oturumlar dışında varlıkların yan hareketlendiğini görürsünüz. Bu sürede tüccarların çoğu düşük fiyat değişikliğinden faydalanmaktadırlar. Ancak, gece ticaretinin iki önemli avantajı vardır:</p><ul><li>yavaş fiyat hareketi;</li><li>tahmin edilebilir piyasa tavrı;</li></ul><p>Kanal içerisinde ticaret yapmak doğru yaklaşıma sahip tüccara genellikle önemli miktarda kar getirir.</p><h2>Kanal İçerisinde Nasıl Ticaret Yapılır?</h2><p>Kanal içerisinde ticareti bir örnekle açıklayalım.</p><ol><li>Normal oturumda ticareti yapılmayan bir varlık seçin.</li><li>Çizelgede en yüksek ve düşük fiyatı işaretleyin.</li><li>Döviz kurunun yatay yönü belirecektir</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Şimdiyse elde edilen verileri analiz edin ve çizelge üzerindeki şu sinyallerden faydalanın: </p><ul><li>varlık fiyatı kanalın üst sınırına yaklaştıkça bir bekleme opsiyonu yerleştirin;</li><li>varlık fiyatı alt sınıra yaklaştıkça bir çağrı opsiyonu yerleştirin:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Fiyatın bazen fiyat kanalına ulaşmayabileceğini veya kısmen de olsa üzerine çıkabileceğini unutmayın. Normal oturum haricinde ticaret yaparken bu davranışın normal olması ve kanal içerisine geri dönmesi beklenir. Güven hissetmek için işleme daha sonra devam edin.</p><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
  "$st@price-preview": "Yavaş ve az değişkenlik sebebiyle gece piyasaları belirli türde tüccarları çekmektedir. Bu süre içerisinde yatay fiyat kanalı ticaret stratejisi çok başarılı olur. Bu stratejide uzmanlaştığınızda kısa süre içerisinde çok sayıda karlı işlem gerçekleştirebilirsiniz.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='https://binarium.com/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='https://binarium.com/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='https://binarium.com/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='https://binarium.com/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='https://binarium.com/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='https://binarium.com/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='https://binarium.com/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='https://binarium.com/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='https://binarium.com/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='https://binarium.com/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Ticaret odası",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='https://binarium.com/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='https://binarium.com/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='https://binarium.com/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='https://binarium.com/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinokyo Stratejisi</h1><p>Pinokyo stratejisi ismini peri masalları karakterinin kafasına benzeyen pin bar mumlarından almıştır. Mumum gövdesi kafayı ve gölgesi de Pinokyo'nun burnunu temsil eder.</p><p>Çizelgenizde böyle bir mum gördüğünüzde trend değişimi yaşanmak üzeredir. Burun ne kadar uzarsa çizelge üzerinde değişimin yaşanması o kadar muhtemeldir. Pinokyo stratejisi basitliği ve verimliliğiyle ön plana çıkmaktadır. </p><h2>Neden Bu Stratejiyi Özellikle Seçmeliyim?</h2><p>Pinokyo stratejisi profesyonellerden yeni başlayanlara kadar çeşitli klasmanda tüccarlar arasında popülerdir. Net ve kullanımı kolaydır, stratejinin temeli çizelgede sürekli oluşan sinyallere dayanıp yüksek başarı oranı sunmaktadır. Ticarette bu stratejiyi özellikle kullanabilmek için bir şamdan çizelgesi gereklidir. Stratejinin amacı pin bar mumlar veya tüccarların deyimiyle Pinokyo'lar bulmaktır.</p><h2>Ticarette Pinokyo Stratejisi Nasıl Kullanılır?</h2><p>Öncelikle şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olun. Bunu menü çubuğundan ilişkili seçeneği seçerek yapabilirsiniz:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>Örnek olarak, Pinokyo stratejisi modeli üç mum gerektirir. Yerel maksimuma veya minimuma ulaşıldığında sinyal gelir ve trend değişimini gösterir. Bu durumda mumun gölgesi Pinokyo'nun burnunu temsil eder. Ne kadar yüksekse trend değişiminin gerçekleşmesi o kadar olasıdır çünkü fiyat, anında trend değişimine tepki göstermez.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Dolum Süresi: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Daha fazla bilgi edinin",
  "$faq@-0-title": "Quick <span>start</span>",
  "$faq@-0-q-0": "Registration",
  "$faq@-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "$faq@-0-q-1": "Demo Account",
  "$faq@-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "$faq@-0-q-2": "Minimum deposit",
  "$faq@-0-a-2": "<p>The minimum deposit is $5, €5, A$5, ₽300 or ₴150. Your first investment brings real profit closer.</p>",
  "$faq@-0-q-3": "Learn to trade with Binarium",
  "$faq@-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "$faq@-0-q-4": "Account Restrictions",
  "$faq@-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "$faq@-0-q-5": "Binarium for mobile devices",
  "$faq@-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "$faq@-0-q-6": "Still have questions? Get in touch with us",
  "$faq@-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-1-title": "Trading <span>basics</span>",
  "$faq@-1-q-0": "Trade",
  "$faq@-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "$faq@-1-q-1": "Expiry time",
  "$faq@-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "$faq@-1-q-2": "Expiry rate",
  "$faq@-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "$faq@-1-q-3": "Call and Put",
  "$faq@-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "$faq@-1-q-4": "Quote",
  "$faq@-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "$faq@-1-q-5": "Opening price",
  "$faq@-1-a-5": "The asset price at the moment of trade opening.",
  "$faq@-1-q-6": "Still have questions? Get in touch with us",
  "$faq@-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-2-title": "<span>Account</span>",
  "$faq@-2-q-0": "Your account currency",
  "$faq@-2-a-0": "<p>We offer 5 currencies to choose from: US Dollar, Euro, Australian Dollar, Russian Ruble and Ukrainian Hryvnia. Please note, that it's impossible to change your account currency after the registration.</p>",
  "$faq@-2-q-1": "Funding and withdrawal methods",
  "$faq@-2-a-1": "<p>Make deposits and withdraw payouts with your VISA, Mastercard and Mir credit cards, Qiwi, Yandex.Money and WebMoney e-wallets. We also accept Bitcoin, Ethereum, Litecoin and Ripple cryptocurrencies.</p>",
  "$faq@-2-q-2": "Minimum deposit",
  "$faq@-2-a-2": "<p>$5, €5, A$5, ₽300 or ₴150. This amount allows you to start trading and make real profits.</p>",
  "$faq@-2-q-3": "Maximum deposit",
  "$faq@-2-a-3": "<p>The maximum amount you can deposit in a single transaction is $10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. There is no limit to the number of top up transactions.</p>",
  "$faq@-2-q-4": "When will my money reach my Binarium account?",
  "$faq@-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "$faq@-2-q-5": "My payment was declined. What should I do?",
  "$faq@-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "$faq@-2-q-6": "Account types",
  "$faq@-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-2-q-7": "Still have questions? Get in touch with us",
  "$faq@-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-3-title": "<span>Withdrawals</span>",
  "$faq@-3-q-0": "Minimum withdrawal amount",
  "$faq@-3-a-0": "<p>The minimum you can withdraw is $5, €5, $A5, ₽300 or ₴150.</p>",
  "$faq@-3-q-1": "Maximum withdrawal amount",
  "$faq@-3-a-1": "<p>$250, €250, A$250, ₽15,000 or ₴6,000 per transaction. These limits guarantee that you receive your money as quickly as possible.</p><p>To withdraw a higher amount, divide it into several transactions. Your account type determines the possible number of transactions (detailed descriptions are available in the <a href=\"/main/cashbox/account-types\">Account types</a> section).</p><p>Learn more about withdrawing larger amounts from our Support team.</p>",
  "$faq@-3-q-2": "No deposit and withdrawal fees",
  "$faq@-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "$faq@-3-q-3": "It takes 1 hour to process withdrawal request",
  "$faq@-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "$faq@-3-q-4": "A withdrawal policy",
  "$faq@-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "$faq@-3-q-5": "How to get verified",
  "$faq@-3-a-5": "<p>To get verified we ask you to complete all the fields in the User Profile section (personal information and contacts) and email the documents listed below to id@binarium.com.</p><p>For accounts topped up with VISA, Mastercard and Maestro cards:</p><ul><li>Bank card scans or high-resolution photos (both sides). Image requirements:</li><li><ul><li>the first 6 and the last 4 digits of the card number are clearly visible (for example, 530403XXXXXX1111); the numbers in the middle must be hidden;</li><li>the card holder first and last names are clearly visible;</li><li>the expiration date is clearly visible;</li><li>the card holder signature is clearly visible;</li><li>the CVV code must be hidden.</li></ul></li><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Official statement issued by your bank showing the top-up payment to Binarium (digital statements from the bank mobile app are not accepted).</li></ul><p>For Qiwi, Webmoney and Yandex.Money e-wallets and Bitcoin, Ethereum, Litecoin and Ripple cryptocurrency wallets owners:</p><ul><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Document or screenshot from the e-wallet showing the top-up payment to Binarium; this document should also reflect all the transactions during the month in which the deposit was made.</li></ul><p>Please do not hide or edit any part of scans and photographs except those indicated above.</p><p>Third-party funding and withdrawals are prohibited.</p>",
  "$faq@-3-q-6": "I can't submit a withdrawal request",
  "$faq@-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "$faq@-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "$faq@-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "$faq@-3-q-8": "Still have questions? Get in touch with us",
  "$faq@-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-4-title": "<span>Bonuses</span>",
  "$faq@-4-q-0": "Bonuses",
  "$faq@-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "$faq@-4-q-1": "Risk-free trades",
  "$faq@-4-a-1": "<p>You can open risk-free trades without the risk of losing your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your real account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades is indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the terminal to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "$faq@-4-q-2": "Deposit insurance",
  "$faq@-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "$faq@-4-q-3": "Bonus withdrawal",
  "$faq@-4-a-3": "<p>Bonus funds, including funds earned using bonuses and in free tournaments, are only available for withdrawal after you reach the required trade volume. Bonus funds can't be withdrawn immediately after you've received them.</p><p>To withdraw <strong>deposit bonuses</strong> (bonuses received for topping up Binarium account), your bonus funds must be turned over 40 times prior to withdrawal.</p><p>For example, you make topped up your account and received a $150 bonus. Your total trade volume must reach: $150×40=$6,000. Once your trade volume reaches this amount, the bonus funds can be withdrawn.</p><p>Bonus funds must be turned over 50 times for <strong>no deposit bonuses</strong>. The maximum withdrawal amount cannot exceed the amount of the received no deposit bonus.</p><p>Total turnover includes both profitable and losing trades. Trades closed at the opening price are not recognized in the turnover. There are no limits on profit withdrawal. However, the bonus is automatically removed from your account if you withdraw a part of the deposit that granted the bonus.</p><p>Please note that the Martingale strategy (doubling up trade investments) is prohibited on Binarium. Martingale-applied trades are detected by the platform and are not recognized in the turnover. Moreover, the results of these trades can be considered non-valid and be rejected by the company.</p><p>Up to 5% of the bonus total is considered in the turnover per one trade. For example, you received a $200 bonus, which means the maximum amount that will be considered in the bonus turnover necessary for withdrawal cannot exceed $10 per trade.</p>",
  "$faq@-4-q-4": "Still have questions? Get in touch with us",
  "$faq@-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-5-title": "Trades, assets and <span>quotes</span>",
  "$faq@-5-q-0": "Maximum trade amount",
  "$faq@-5-a-0": "<p>$10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. The number of active trades with maximum investment is limited to 20.</p>",
  "$faq@-5-q-1": "Minimum trade amount",
  "$faq@-5-a-1": "<p>The amount of investments in one trade can't be less than $1, €1, A$1, ₽60 or ₴25.</p>",
  "$faq@-5-q-2": "How do I make a trade?",
  "$faq@-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>\n\n",
  "$faq@-5-q-3": "Trade history",
  "$faq@-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "$faq@-5-q-4": "Rate of profit",
  "$faq@-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "$faq@-5-q-5": "How can I monitor my active trades?",
  "$faq@-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "$faq@-5-q-6": "At what time trading is available on Binarium platform?",
  "$faq@-5-a-6": "<p>Trading on all assets is possible from Monday to Friday. You can trade only cryptocurrency, LATAM and GSMI indices, as well as OTC assets on weekends.</p>",
  "$faq@-5-q-7": "Trading hours for various assets",
  "$faq@-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "$faq@-5-q-8": "Trade results dispute",
  "$faq@-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "$faq@-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "$faq@-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "$faq@-5-q-10": "Still have questions? Get in touch with us",
  "$faq@-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-6-title": "Обучающие видео"
}