{
  "$st@map-title": "Heatmap Trading",
  "$st@map-preview": "Heatmap trading is a unique strategy because it doesn't require a chart for analysis and allows you to view several tools simultaneously. They're displayed as digital data on currency pairs. Their dynamics are what should be used to select the direction for options being purchased.",
  "$st@map-text": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trend Reversal Trading",
  "$st@turn-preview": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "$st@turn-text": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@absorption-title": "Absorption Strategy",
  "$st@absorption-preview": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "News Trading",
  "$st@news-preview": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "Gap Trading",
  "$st@gap-preview": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Pinocchio Strategy",
  "$st@pinocchio-preview": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "$st@sar-title": "Parabolic SAR Trading",
  "$st@sar-preview": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>How to Trade with the Trend?</h2><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Read more",
  "$faq@-0-title": "Início <span>rápido</span>",
  "$faq@-0-q-0": "Cadastro",
  "$faq@-0-a-0": "<p>Preencha o formulário de cadastro na página principal. Verifique e confirme o seu endereço de email clicando no link que enviamos.</p><p>O cadastro é totalmente gratuito. Adicione fundos em sua conta quando começar a lucrar. Pratique com nossa conta demo antes de fazer um depósito.</p><p>Você estará pronto para fazer trade quando sua conta for registrada. Nenhuma documentação é necessária. Você só precisa aceitar o formulário do Contrato do Cliente.</p>",
  "$faq@-0-q-1": "Conta demo",
  "$faq@-0-a-1": "<p>Dar seus primeiros passos para negociar profissionalmente é fácil e seguro. Tenha acesso completo a todas as funções de plataforma com a conta Binarius Demo. Assim que sua conta estiver pronta, pratique suas habilidades e teste suas estratégias de trading com $10.000 na sua conta Demo sem precisar lidar com dinheiro real, mas também sem sacar lucros.</p><p> Se você ficar sem dinheiro na sua conta de demonstração, simplesmente saia da conta para e entre novamente para restaurar o balanço inicial.</p>",
  "$faq@-0-q-2": "Depósito mínimo",
  "$faq@-0-a-2": "<p>Para a maioria dos métodos de pagamento, o depósito mínimo exigido é {{@minDepositSum}} ou o equivalente na moeda da sua conta. Após fazer um depósito desse valor, você pode começar a negociar com segurança e obter lucros de verdade. Observe que o valor mínimo de depósito pode variar dependendo do sistema de pagamento que você usa. Informações detalhadas sobre o mínimo de depósito para cada um dos sistemas de pagamento podem ser encontradas na seção Caixa registradora.</p>",
  "$faq@-0-q-3": "Aprenda a negociar com a Binarium",
  "$faq@-0-a-3": "<p>Adquira confiança e conhecimento em trading com a seção de Educação. Nosso material gratuito ajudará você a realizar bons investimentos e descobrir mais sobre as principais estratégias e ativos oferecidos pela Binarium.</p><p>Nós fornecemos treinamentos e aulas particulares com nossos melhores traders. Entre em contato e descubra mais.</p>",
  "$faq@-0-q-4": "Restrições de conta",
  "$faq@-0-a-4": "<p>A Binarium está disponível apenas para pessoas maiores de idade,</p>",
  "$faq@-0-q-5": "Binarium para dispositivos móveis",
  "$faq@-0-a-5": "<p>Acesse a Binarium de qualquer dispositivo usando um navegador mobile ou instale o aplicativo para Android no seu celular.</p>",
  "$faq@-0-q-6": "Ainda tem perguntas? Entre em contato conosco!",
  "$faq@-0-a-6": "<p>Receba assistência do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para solicitar uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$faq@-1-title": "O <span>básico</span> do trading",
  "$faq@-1-q-0": "Negociar",
  "$faq@-1-a-0": "<p>O trade é um instrumento financeiro que fornece um pagamento fixo se a previsão do preço do ativo no momento da expiração estiver correta. Negocie com base em se você acredita que o preço do ativo será maior ou menor do que o preço inicial. Tudo o que você precisa fazer é escolher um ativo e prever a dinâmica de seu preço pelo período selecionado. Se a operação for bem-sucedida, você ganha um valor fixo (in-the-money). Se no fim do período, o preço do ativo permanecer o mesmo, seu investimento é creditado de volta na sua conta sem lucros. Se a previsão do ativo estiver incorreta, você perde a quantia que investiu (out-of-the-money), ainda assim, sem arriscar todo o seu capital.</p>",
  "$faq@-1-q-1": "Prazo de expiração",
  "$faq@-1-a-1": "<p>O prazo de expiração determina o momento em que a operação acabou e você descobre se teve lucros.</p><p> A Binarium oferece dois tipos de negociações: trades de curto prazo com tempo de expiração de não mais de 5 minutos e trades que duram de 5 minutos a 3 meses.</p>",
  "$faq@-1-q-2": "Taxa de expiração",
  "$faq@-1-a-2": "<p>A taxa de expiração é o valor do ativo no momento da expiração do negócio. Ela pode ser menor, maior ou igual ao preço de abertura. A compatibilidade entre a taxa de expiração e a previsão do operador define o lucro.</p>",
  "$faq@-1-q-3": "Compra e Venda",
  "$faq@-1-a-3": "<p>Quando você prevê uma opção de Venda, você assume que o valor do ativo vai cair em comparação com o preço de abertura. Uma opção de Compra, significa que o valor de um ativo vai subir.</p>",
  "$faq@-1-q-4": "Cotação",
  "$faq@-1-a-4": "<p>Uma cotação se refere ao preço de um ativo em um momento específico. Para você, como um trader, cotações no momento do início da operação (preço de abertura) e no fim da operação (preço de expiração) são especialmente importantes.\n</p><p>As cotações da Binarium são fornecidos pela Leverate, uma empresa líder no mercado com uma reputação confiável.</p>",
  "$faq@-1-q-5": "Preço de abertura",
  "$faq@-1-a-5": "O preço de um ativo no momento da abertura de uma negociação.",
  "$faq@-1-q-6": "Ainda tem perguntas? Entre em contato",
  "$faq@-1-a-6": "<p>Receba auxílio do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para pedir uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$faq@-2-title": "<span>Conta</span>",
  "$faq@-2-q-0": "Moeda da sua conta",
  "$faq@-2-a-0": "<p>No momento do cadastro, você poderá selecionar a moeda da conta futura entre as moedas mundiais comuns e algumas criptomoedas. Observe que você não pode alterar a moeda da conta após concluir o cadastro.</p>",
  "$faq@-2-q-1": "Métodos de depósito e saque",
  "$faq@-2-a-1": "<p>Os clientes da Binarium podem fazer depósitos e sacar fundos usando os cartões bancários VISA, Mastercard e MIR, FKWallet, Yandex.Money, WebMoney, sistemas de carteira eletrônica Piastrix e criptomoedas Bitcoin, Ethereum, Litecoin e Ripple. Os métodos de saque disponíveis podem variar dependendo da região na qual você está negociando.</p>",
  "$faq@-2-q-2": "Depósito mínimo",
  "$faq@-2-a-2": "<p>Para a maioria dos métodos de pagamento, o depósito mínimo exigido é {{@minDepositSum}} ou o equivalente na moeda da sua conta. Após fazer um depósito desse valor, você pode começar a negociar com segurança e obter lucros de verdade. Observe que o valor mínimo de depósito pode variar dependendo do sistema de pagamento que você usa. Informações detalhadas sobre o mínimo de depósito para cada um dos sistemas de pagamento podem ser encontradas na seção Caixa registradora.</p>",
  "$faq@-2-q-3": "Depósito máximo",
  "$faq@-2-a-3": "<p>O valor máximo que você pode depositar em uma única transação é {{@maxDepositSum}} ou o valor equivalente na moeda da conta. Não há limite para o número de transações de recarga.</p>",
  "$faq@-2-q-4": "Quando meu dinheiro ficará disponível na minha conta Binarium?",
  "$faq@-2-a-4": "<p>Seu depósito ficará disponível na sua conta assim que você confirmar o pagamento. O dinheiro na conta bancária fica reservado e então é imediatamente exibido na plataforma e em sua conta Binarium.</p>",
  "$faq@-2-q-5": "Meu pagamento foi recusado. O que devo fazer?",
  "$faq@-2-a-5": "<p>Esse problema pode ser resultado de vários fatores. Entre em contato por e-mail por <a href=\"mailto:support@binarium.com\">support@binarium.com</a> ou entre em contato com nosso Serviço de Atendimento ao cliente por chat on-line com todos os detalhes possíveis sobre o problema. Vamos tentar resolver assim que possível.</p>",
  "$faq@-2-q-6": "Tipos de conta",
  "$faq@-2-a-6": "<p>Seu tipo de conta é determinado pelo total de depósitos e o volume real de operações. Atualize sua conta completando e estando ativo na plataforma. Não cobramos taxas para manter seu tipo de conta. Ela continua com você por tempo ilimitado.</p><p> Descubra mais na seção <a href=\"/main/cashbox/account-types\">Tipos de conta</a>.</p>",
  "$faq@-2-q-7": "Ainda tem perguntas? Entre em contato",
  "$faq@-2-a-7": "<p>Receba auxílio do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para pedir uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$faq@-3-title": "<span>Saques</span>",
  "$faq@-3-q-0": "Quantia mínima de saque",
  "$faq@-3-a-0": "<p>Para a maioria dos métodos de pagamento, o valor mínimo de saque é {{@minWithdrawalSum}} ou o equivalente na moeda da sua conta. Observe que o valor mínimo de saque pode variar dependendo do sistema de pagamento que você usa.</p>",
  "$faq@-3-q-1": "Quantia máxima de saque",
  "$faq@-3-a-1": "<p>Para a maioria dos métodos de pagamento, o valor máximo de saque é {{@maxWithdrawalSum}} ou o equivalente na moeda da sua conta. Observe que o valor máximo de saque pode variar dependendo do sistema de pagamento que você usa. Informações detalhadas sobre as restrições de cada sistema de pagamento podem ser encontradas na seção Caixa registradora. As restrições são definidas para permitir que os fundos sejam obtidos o mais rápido possível.</p>",
  "$faq@-3-q-2": "Sem taxas de depósito e saque",
  "$faq@-3-a-2": "<p>Muito mais do que isso. Nós cobrimos as taxas do seu sistema de pagamento quando você completar sua conta ou retirar fundos.</p><p> No entanto, se seu volume de operações (a soma de todas as suas negociações) não for pelo menos duas vezes maior que seu depósito, nós podemos não cobrir a taxa de 10% do valor solicitado para retirada.",
  "$faq@-3-q-3": "Leva uma hora para processar os pedidos de saque",
  "$faq@-3-a-3": "<p>Se sua conta estiver verificada e atender os requisitos da plataforma, nós poderemos processar seu pedido de saque dentro de uma hora.</p><p> Caso sua conta não tenha sido verificada, o pedido de saque levará até três dias úteis para processar. A Binarium não aceita mais de um pedido por dia de uma conta não verificada.</p><p> Atenção: nós processamos pedidos apenas durante as horas de funcionamento de departamentos financeiros (9:00–22:00 (GMT +3) de Segunda a Sexta). Também processamos um número limitado de pedidos nos fins de semanas. Se você enviou um pedido para o departamento financeiro quando ele estiver fechado, ele será processado no começo do próximo dia útil.</p>",
  "$faq@-3-q-4": "Política de retiradas",
  "$faq@-3-a-4": "<p>A Binarium se preocupa com sua segurança. É por isso que a verificação é obrigatória para o envio de um pedido de saque. É uma garantia de que seu dinheiro não será alvo de fraudes ou lavagem de dinheiro.</p><p> Transferimos o dinheiro apenas para as contas bancárias usadas anteriormente para depósitos na sua conta Binarium. Caso a conta original não esteja mais disponível ou você tenha feito depósitos de diversas fontes, entre em contato com nosso time de Atendimento ao Cliente por chat online ou por e-mail em <a href=\"mailto:support@binarium.com\">support@binarium.com</a> com uma descrição detalhada do problema.</p>",
  "$faq@-3-q-5": "Como verificar sua conta",
  "$faq@-3-a-5": "<p>A verificação é obrigatória para saques. É necessário verificar sua ID e os métodos de pagamento com os quais recarrega a sua conta.</p><p>Primeiro, certifique-se de que todos os campos com dados pessoais <a href=\"/main/profile\">do perfil</a> estejam preenchidos. Em seguida, vá para a seção <a href=\"/main/profile/verification\">Verificação</a> e siga as instruções. Não oculte ou retoque partes das digitalizações ou fotos, exceto as mencionadas nas instruções.</p><p>O uso de dados de pagamento de terceiros é proibido. Saques para métodos de pagamento não verificados não são permitidos.</p><p>Se você tiver dúvidas sobre a verificação, fale conosco, converse pelo chat ou envie um e-mail. Ficaremos felizes em ajudar! </p>",
  "$faq@-3-q-6": "Não consigo enviar um pedido de saque",
  "$faq@-3-a-6": "<p>Verifique se você completou todos os campos no seu perfil. Para verificar, vá para <a href=\"/main/profile\">Configurações de Perfil</a>. Se os dados inseridos estão incorretos ou incompletos, o pedido pode ser rejeitado ou o processo pode ser atrasado. Certifique-se de que você inseriu sua informação de conta ou número da carteira corretamente (os símbolos +,*,/,() e espaços antes, depois e no meio são proibidos).</p><p> Se todas as informações inseridas estão corretas, mas o problema persistir, entre em contato com nosso time de Suporte pelo chat on-line ou mande uma mensagem no <a class=\"open-chat-button\">chat on-line</a> com uma descrição do problema.</p>",
  "$faq@-3-q-7": "Meu pedido de saque foi aprovado, mas eu ainda não recebi o dinheiro",
  "$faq@-3-a-7": "<p>As transferências levam tempos diferentes dependendo do método de pagamento.</p><p> Em caso de saques para cartões bancários, o processo consiste em diversas etapas, e o tempo de processamento da transação depende do banco emissor. Pode levar diversos dias úteis para que o dinheiro caia em um cartão bancário. Entre em contato com o seu banco para saber mais detalhes.</p><p> O dinheiro é creditado em carteiras digitais dentro de uma hora após o pedido ser aprovado pelo departamento financeiro da Binarium.</p><p> Uma das possíveis razões para o atraso são imprevistos. Isso inclui problemas técnicos no centro de processamento e falhas no sistema de carteiras digitais.</p><p> Se esse for o caso, tenha paciência, as circunstâncias estão além do nosso controle. Se o dinheiro ainda não foi creditado no seu cartão ou carteira no tempo específico, entre em contato com nosso time de Suporte para ser atendido.</p>",
  "$faq@-3-q-8": "Ainda tem perguntas? Entre em contato",
  "$faq@-3-a-8": "<p>Receba auxílio do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para pedir uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$faq@-4-title": "<span>Bônus</span>",
  "$faq@-4-q-0": "Bônus",
  "$faq@-4-a-0": "<p>Os bônus são fundos que você recebe além do seu depósito para aumentar seu potencial de operação. A quantidade de bônus depende do seu depósito e status da conta. Bônus são creditados em uma conta bônus separada.</p><p> Oferecemos os seguintes tipos de bônus:</p><ul><li> um bônus de boas-vindas para novos clientes por fazer seu primeiro depósito </li><li>bônus por participar em promoções da empresa</li><li> trades livres de risco e seguro de depósito (informações mais detalhadas sobre os tipos de bônus estão disponíveis abaixo)</li><li> bônus de prêmios recebidos de torneios da Binarium (o dinheiro dos prêmios é distribuído entre os participantes dependendo de sua colocação)</li></ul><p> As condições para receber um bônus e seu valor são individuais em cada caso. <a href=\"/main/client-agreement\">Contrato do Cliente</a>. </p><p>Se diversos depósitos foram feitos devido a restrições do sistema de pagamento, entre em contato com o time de Suporte para receber um bônus pela quantidade total de depósito. </p><p>Você pode recusar um bônus ao fazer um depósito.</p>",
  "$faq@-4-q-1": "Negociações sem risco",
  "$faq@-4-a-1": "<p>Você pode abrir negociações sem risco para não correr o risco de perder seu depósito. Quando você abre uma negociação sem risco, nenhum fundo é debitado de seu saldo e qualquer lucro é creditado em sua conta real.</p><p>Negociações sem risco são acumuladas ao fazer depósitos em sua conta usando códigos promocionais e como parte de ofertas especiais. O número e o tamanho das negociações sem risco são indicados na descrição do código promocional ou promoção. Você pode abrir negociações sem risco a qualquer momento, mas elas serão canceladas se você sacar fundos.</p><p>Suas negociações sem risco disponíveis são exibidas no terminal à direita acima do botão verde Superior.</p><p>Como elas funcionam?</p><p>Um valor igual ao valor total da negociação sem risco (mostrado na descrição do código promocional ou promoção) é reservado de sua conta real e creditado em sua conta de bônus. As condições de processamento e saque de fundos bônus, neste caso, são semelhantes às dos bônus regulares.</p><p>Por exemplo, você deposita US $ 100 em sua conta e recebe três negociações sem risco de US $ 10. Portanto, US $ 30 são reservados de seu saldo real e creditados em sua conta de bônus. Você pode usar esses US $ 30 para abrir três negociações sem risco consecutivas com possíveis perdas compensadas pela plataforma. A compensação total da plataforma não pode exceder o valor do depósito.</p><p>Os termos e condições para o processamento de fundos bônus de negociações sem risco são semelhantes aos termos e condições para bônus regulares.</p>",
  "$faq@-4-q-2": "Negociações sem risco",
  "$faq@-4-a-2": "<p>Seguro de depósito é um tipo de bônus oferecido pela Binarium. Nós cobriremos possíveis perdas para um número específico de suas operações.</p><p> Regras para seguro de depósitos:</p><ul><li> apenas as primeiras operações consecutivas são asseguradas;</li><li> o investimento em uma operação não pode exceder 33% do total de depósito;</li><li> a quantia de compensação da plataforma não pode exceder a quantia de depósito;</li></ul><p> Por exemplo, um trader recebeu cinco operações seguradas, e depois que foram encerrados o saldo da conta foi menor do que antes das operações. De acordo com as regras, a plataforma compensa a diferença. Neste caso, os fundos creditados como compensação são considerados fundos de bônus e as regras aplicadas a eles são semelhantes às dos bônus regulares. </p><p>Se os termos e condições em que o seguro é fornecido forem cumpridos, contate a equipe de suporte ao cliente para receber sua compensação.</p>",
  "$faq@-4-q-3": "Retirada de bônus",
  "$faq@-4-a-3": "<p>Os fundos bônus, incluindo dinheiro ganho com fundos bônus e em torneios gratuitos, ficam disponíveis para saque somente depois que o volume de negociação necessário for atingido. O bônus em si não pode ser sacado imediatamente após ter sido acumulado.</p><p>Para sacar o bônus de depósito (bônus recebidos por depositar dinheiro na conta), você precisa atingir um volume de x40 do valor do bônus acumulado. Para sacar o bônus de tradeback, você deve atingir um volume de x20 do valor do tradeback recebido.</p><p>Digamos que você tenha feito um depósito e acumulado US $ 150 como bônus. O volume total deve ser US $ 150x40 = US $ 6.000. Ao atingir x40 de volume, você pode sacar os fundos bônus.</p><p>Para um bônus sem depósito, você precisa atingir um volume de negociação de x50 do valor do bônus acumulado. O valor máximo de saque não pode exceder o valor do bônus sem depósito acumulado.</p><p>Tanto as transações lucrativas quanto as não lucrativas são levadas em consideração. As negociações encerradas ao preço de abertura não são consideradas. Não há restrições ao saque de lucros. No entanto, se você for sacar parte do depósito pelo qual recebeu o bônus, o bônus será automaticamente deduzido de sua conta.</p><p>Observe que a estratégia de dobrar negociações (Martingale) é proibida na plataforma de negociação, e as negociações feitas com a ajuda desta estratégia não são consideradas no processamento do bônus. Elas também podem ser canceladas por decisão da empresa.</p><p>Até 5% do valor do bônus é considerado no volume total por negociação. Por exemplo, você recebeu um bônus de US $ 5.000, o que significa que o valor máximo contado como bônus para uma negociação aberta não pode exceder US $ 250.</p>",
  "$faq@-4-q-4": "Ainda tem perguntas? Entre em contato",
  "$faq@-4-a-4": "<p>Receba auxílio do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para pedir uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$faq@-5-title": "Traades, ativos e <span>cotações</span>",
  "$faq@-5-q-0": "Montante de negociação máximo",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} ou um valor equivalente na moeda da sua conta. Dependendo do tipo de conta, até 20 negociações do valor máximo podem ser abertas de uma vez. Mais informações sobre os tipos de conta e seus recursos podem ser encontradas <a href=\"/main/cashbox/account-types\">aqui</a>.</p>",
  "$faq@-5-q-1": "Montante de negociação mínimo",
  "$faq@-5-a-1": "<p>O valor da negociação não pode ser menor que {{@minDealSum}} ou o valor equivalente na moeda da sua conta.</p>",
  "$faq@-5-q-2": "Como eu realizo uma operação?",
  "$faq@-5-a-2": "<p>Selecione um ativo, tempo de expiração e a quantia investida. Depois decida a dinâmica de preço. Se você espera que o valor do ativo suba, clique no botão verde escrito Comprar. Para apostar que o preço irá descer, clique no botão vermelho escrito Vender.</p><p> Atenção: Na Binarium, o uso da estratégia do Martingale (dobrar o tamanho da operação) é estritamente proibido. Violar essa regra pode resultar na invalidação das operações e bloqueio da sua conta.</p>",
  "$faq@-5-q-3": "Histórico de operações",
  "$faq@-5-a-3": "<p>Reveja suas operações na seção de Histórico. Acesse pelo botão no menu à esquerda do terminal, ou no menu no canto superior direito clicando no perfil do usuário e selecione a seção <a href=\"/main/deal-history\">Histórico de operações</a>.</p>",
  "$faq@-5-q-4": "Taxa de lucros",
  "$faq@-5-a-4": "<p>Até 90% na Binarium. Representa a porcentagem do investimento que o trader recebe depois da expiração in-the-money.</p>",
  "$faq@-5-q-5": "Como monitorar minhas operações ativas?",
  "$faq@-5-a-5": "<p>O progresso da operação é apresentado no gráfico do ativo e na seção de Histórico (no menu à esquerda). A plataforma permite que você trabalhe com até 4 gráficos de uma só vez.</p>",
  "$faq@-5-q-6": "Em que dias da semana as operações estão disponíveis na Binarium?",
  "$faq@-5-a-6": "<p>Todos os ativos da Binarium estão disponíveis de Segunda a Sexta. Você pode negociar criptomoedas, índices LATAM e GSMU, assim como ativos OTC somente durante os fins de semana.</p>",
  "$faq@-5-q-7": "Horas de operação para vários ativos",
  "$faq@-5-a-7": "<p>Descubra as horas de operação para cada ativo na Binárium na seção de<a href=\"/main/asset-catalog\"> Catálogo de ativos</a>.</p>",
  "$faq@-5-q-8": "Disputa de resultados de operações",
  "$faq@-5-a-8": "<p>Os detalhes completos das operações no sistema Binarium. Tipo do ativo, preço de abertura e fechamento, tempo de abertura e expiração da operação (com alteração de no máximo um segundo) são gravados para cada operação aberta. </p><p> Em caso de dúvidas sobre a precisão de cotações, entre em contato com o time de Atendimento ao Cliente da Binarium com um pedido de investigação do caso e compare cotações com seu fornecedor. O pedido de processamento leva pelo menos três dias úteis.</p>",
  "$faq@-5-q-9": "Por que as cotações na Binarium são diferentes das do FOREX e de outras fontes?",
  "$faq@-5-a-9": "<p>Possíveis razões para isso incluem:</p><ul><li> cotação de diferentes fontes podem variar um pouco.</li><li>Cotações da FOREX são alteradas pelos preços de Lances (preço de demanda) e Venda (preço de oferta); A Binarium mostra a média, que é calculada como (Lances+Venda)÷2;</li><li> uma pequena diferença no tempo quando as cotações são recebidas podem causar diferenças na 4ª e 5ª casas decimais. </li></ul><p>Ao se registrar, você aceita que as cotações na Binarium têm prioridade. Elas podem não coincidir com as cotações de outras fontes. Fontes de terceiros só podem ser considerados como ferramentas auxiliares e não podem ser usadas para verificar cotações.</p>",
  "$faq@-5-q-10": "Ainda tem perguntas? Entre em contato",
  "$faq@-5-a-10": "<p>Receba auxílio do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para pedir uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$faq@-6-title": "<span>Torneios</span>",
  "$faq@-6-q-0": "Onde estão localizados os torneios na plataforma?",
  "$faq@-6-a-0": "<p>A seção Torneios está localizada no menu à esquerda. Ela mostra a lista de torneios disponíveis, divididos por tipo em</p><ul><li>torneios atuais. Esses são torneios que já começaram e estão disponíveis para participação.</li><li>torneios futuros. Esses são torneios planejados para um futuro próximo. Você pode pagar a taxa de participação agora, mas a conta do torneio só aparecerá quando ele começar.</li><li>arquivados. Esses são torneios concluídos. Você pode ver os ganhdores, seus resultados e prêmios.</li></ul>",
  "$faq@-6-q-1": "Tipos de torneio. Como eles diferem?",
  "$faq@-6-a-1": "<p>A Binarium realiza dois tipos de torneios: gratuitos e pagos.</p><p>Os <strong>torneios gratuitos</strong> são torneios de um dia realizados semanalmente às segundas, quartas e sextas-feiras. Basta se inscrever para participar. A premiação é de US $ 1.500. Os prêmios são creditados como bônus que precisam ser sacados.</p><p>Os <strong>torneios pagos</strong> são torneios que exigem uma pequena taxa de participação (US $ 5-15). Os prêmios são creditados como dinheiro real que também deve ser processado para saque (х2). A empresa se reserva o direito de não pagar prêmios caso não haja movimentação na conta real. Os torneios pagos variam em duração de diária a mensal. A duração do torneio é especificada nos termos e condições da plataforma.</p>",
  "$faq@-6-q-2": "A moeda do torneio é o dólar. Minha conta está em outra moeda. O que devo fazer?",
  "$faq@-6-a-2": "<p>A taxa de participação será debitada na moeda da sua conta no equivalente ao dólar no momento da transação. As premiações serão creditadas em sua conta na moeda da sua conta da mesma maneira.</p>",
  "$faq@-6-q-3": "Posso sair do torneio após pagar a taxa de participação?",
  "$faq@-6-a-3": "<p>Infelizmente, você não pode cancelar o torneio e é impossível obter o reembolso da sua taxa.</p>",
  "$faq@-6-q-4": "Como faço para mudar para a conta do torneio e negociar dentro dele?",
  "$faq@-6-a-4": "<p>Você pode mudar para a conta do torneio clicando no seu saldo no canto superior direito da plataforma. A conta do torneio só é visível para os usuários cadastrados juntamente com as contas reais e demo após o início do torneio. No menu suspenso, selecione a conta de torneio desejada, abra as posições e dobre o valor do saldo para ganhar.</p>",
  "$faq@-6-q-5": "Posso usar a conta real durante o torneio?",
  "$faq@-6-a-5": "<p>Sim, você pode negociar com qualquer conta disponível (demo, real, torneio) de uma vez. Para alternar entre contas, clique em seu saldo no canto superior direito da plataforma. Selecione a conta desejada no menu suspenso.</p>",
  "$faq@-6-q-6": "Por que não consigo encontrar meu nome na lista do torneio?",
  "$faq@-6-a-6": "<p>Seu nome será exibido na lista do torneio somente após você abrir mais de 10 negociações com a conta do torneio.</p>",
  "$faq@-6-q-7": "O que fazer se todo o saldo do torneio for gasto? Compras adicionais.",
  "$faq@-6-a-7": "<p>Você pode continuar participando do torneio após uma compra adicional. Esse é um procedimento para restaurar o saldo inicial do torneio. O custo da compra adicional é especificado nas regras do torneio e é geralmente igual à taxa de participação. A compra adicional não deve ser confundida com a recarga do saldo do torneio. Se o saldo da conta do torneio for US $ 999 e o saldo inicial for US $ 1.000, você terá US $ 1.000 em sua conta após a recarga. Faz sentido fazer uma compra adicional quando o saldo inicial for gasto. O número de compras adicionais é ilimitado.</p>",
  "$faq@-6-q-8": "Como o ganhador do torneio é selecionado?",
  "$faq@-6-a-8": "<p>O trader que tiver mais fundos na conta do torneio ao final do torneio vence. Os traders ganhadores dos prêmios recebem fundos reais ou bônus, dependendo do tipo de torneio.</p>",
  "$faq@-6-q-9": "Como sacar os prêmios do torneio?",
  "$faq@-6-a-9": "<p>Os ganhadores de torneios pagos recebem fundos reais como prêmios que precisam ser processados para saque (x2). A empresa se reserva o direito de não aprovar o pedido de saque caso não haja movimentação na conta real. Em torneios gratuitos, o prêmio é creditado na conta de bônus, e as mesmas condições para saque de bônus regular se aplicam.</p>",
  "$faq@-6-q-10": "Posso sacar fundos da conta do torneio?",
  "$faq@-6-a-10": "<p>Os fundos da conta do torneio são virtuais; você não pode sacá-los.</p>",
  "$faq@-6-q-11": "Posso participar de vários torneios?",
  "$faq@-6-a-11": "<p>Claro! Para cada torneio em que você participa, há uma conta de torneio separada exibida no terminal. Para alternar entre contas, clique no saldo no canto superior direito do terminal.</p>",
  "$faq@-6-q-12": "O que são deduções de torneio?",
  "$faq@-6-a-12": "<p>As deduções refletem a porcentagem das contribuições dos participantes que serão adicionadas à premiação do torneio. Isso significa que a premiação pode aumentar, e quanto mais participantes, maiores serão os prêmios. As deduções são adicionadas à premiação depois que as taxas de participação a cobrem totalmente.</p>",
  "$faq@-6-q-13": "Ainda tem dúvidas? Fale conosco",
  "$faq@-6-a-13": "<p>Obtenha ajuda em nosso <a class=\"open-chat-button\">chat de suporte ao cliente online</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para solicitar um retorno de chamada. Entraremos em contato com você em até uma hora (durante o horário de funcionamento do suporte ao cliente).</p>",
  "$faq@-7-title": "<span>Tradeback</span>",
  "$faq@-7-q-0": "O que é um tradeback?",
  "$faq@-7-a-0": "<p>Tradeback é uma compensação parcial dos prejuízos da conta real na semana anterior. O tradeback só é creditado em sua conta se a semana não for lucrativa, o que significa que o número de negociações não lucrativas abertas na conta real na semana anterior é maior do que as lucrativas. O valor e o formato (bônus ou fundos reais) do tradeback são determinados pelo tipo de conta. Leia mais sobre isso na seção <a href=\"/main/cashbox/account-types\">Tipos de conta</a>.</p>",
  "$faq@-7-q-1": "Quando um tradeback é creditado?",
  "$faq@-7-a-1": "<p>Se aplicável, o tradeback é creditado todas as terças-feiras às 00:00 GMT+0.</p>",
  "$faq@-7-q-2": "Como sacar um tradeback?",
  "$faq@-7-a-2": "<p>O saque de tradebacks é semelhante ao de um bônus regular. É mais fácil sacar o tradeback acumulado na conta de bônus; você pode fazer isso depois de atingir um volume de negociação de x20 (x40 para um bônus).</p><p>Os titulares de contas VIP têm a vantagem na hora do saque, pois recebem o tradeback como fundos reais que não precisam ser processados e podem ser sacados na hora.</p>",
  "$faq@-7-q-3": "Como um tradeback é calculado?",
  "$faq@-7-a-3": "<p>O tradeback é acumulado apenas para o prejuízo dos fundos reais. Os prejuízos dos fundos bônus não são considerados quando o tradeback é calculado. Se os bônus e os fundos reais fossem usados para a negociação, apenas os fundos reais seriam considerados um prejuízo para os cálculos de tradeback.</p><p>O tradeback é calculado pela plataforma de acordo com a seguinte fórmula: o prejuízo da última semana multiplicado pela porcentagem do tradeback correspondente ao <a href=\"/main/cashbox/account-types\">tipo de conta</a>. Quanto mais alto o status da conta, maior a porcentagem de pagamento.</p><p>Digamos que o prejuízo do titular da conta (dedução de 10%) durante a última semana foi de US $ 1.000. O tradeback é: US $ 1.000 × 10% = US $ 100.</p>",
  "$faq@-7-q-4": "Como desativar tradebacks?",
  "$faq@-7-a-4": "<p>Você pode desativar tradebacks em sua conta pessoal na seção <a href=\"/main/profile/tradeback\">Opções de Tradeback</a>. Você pode ativar o serviço a qualquer momento. Você não pode receber pagamentos pelo período em que o tradeback ficar desativado.</p>",
  "$faq@-7-q-5": "Eu não recebi o tradeback. Por quê?",
  "$faq@-7-a-5": "<p>Existem alguns motivos para isso:</p><ul><li>Você não teve prejuízos na última semana</li><li>Você não atingiu o valor mínimo para acúmulo de tradeback semanal, que é US $ 5. Se o valor do tradeback for inferior a essa quantia, os pagamentos não serão processados.</li><li>O tradeback não foi acumulado pelo prejuízo dos fundos bônus.</li></ul><p>É extremamente raro que o tradeback seja creditado com atrasos. Normalmente, realizamos tradebacks todas as terças-feiras entre 12:00 e 00:00 GMT+0.</p>",
  "$faq@-7-q-6": "Ainda tenho dúvidas",
  "$faq@-7-a-6": "<p>Receba auxílio do nosso <a class=\"open-chat-button\">chat de atendimento ao cliente</a> ou envie um e-mail para <a href=\"mailto:support@binarium.com\">support@binarium.com</a> para pedir uma ligação de retorno. Entraremos em contato dentro de uma hora (apenas durante as horas de atendimento ao cliente).</p>",
  "$email-collect@title": "Gostaríamos de coletar seu e-mail",
  "$email-collect@text": "Processamos dados pessoais de acordo com <a href=\"/main/client-agreement\">o Contrato do cliente</a> e a <a href=\"/main/privacy\">Política de Privacidade</a>.<br><br>Coletar seu e-mail nos ajuda a proteger sua conta. Você pode receber e-mails nossos e cancelar a qualquer momento.",
  "$email-collect@checkbox": "Permito a coleta do meu e-mail para os fins acima mencionados",
  "$email-collect@button": "enviar",
  "$verification@menu": "Verificação",
  "$verification@response@uploaded": "Enviado",
  "$verification@response@checked": "Verificado",
  "$verification@response@reload": "Enviar novo",
  "$verification@response@comment": "Comentário do suporte",
  "$verification@email@title": "E-mail",
  "$verification@email@info": "Verifique seu e-mail: nós lhe enviamos uma mensagem com um link de confirmação. Para confirmar seu e-mail, você precisa clicar no link da mensagem.",
  "$verification@email@confirmed": "Seu e-mail foi confirmado com sucesso",
  "$verification@email@not-received": "<h2>Não recebeu a mensagem?</h2><p>Cheque se você digitou o endereço correto acima e clique no botão abaixo:</p>",
  "$verification@email@send-again": "Enviar a mensagem novamente",
  "$verification@email@has-been-sent": "<p>A mensagem contendo o link foi enviada. Verifique seu e-mail e siga o link de confirmação.</p>",
  "$verification@email@next-error": "Uma nova mensagem pode ser enviada em {{ nextEmail }} minutos. Para ativar sua conta, verifique seu e-mail ou entre em contato com o suporte.",
  "$verification@formats": "Formatos: jpg, jpeg, png, tiff, pdf. Tamanho do arquivo: não pode ser maior do que 1Mb",
  "$verification@upload": "Envie ou digitalize uma foto",
  "$verification@error@detach": "Ocorreu um erro. Tente novamente mais tarde.",
  "$verification@error@size": "O tamanho do arquivo excede o tamanho permitido de 1Mb.",
  "$verification@error@format": "Formato de arquivo inválido. Aceitamos jpg, png, pdf ou tiff.",
  "$verification@error@file": "Erro no upload do arquivo",
  "$verification@error@limit": "O limite de envios de documentos foi excedido. Você pode solicitar um aumento no limite enviando um e-mail para support@binarium.com",
  "$verification@example": "Exemplo",
  "$verification@status@uploaded-p": "Enviado",
  "$verification@status@uploaded-m": "Enviado",
  "$verification@status@uploaded-f": "Enviado",
  "$verification@status@rejected-p": "Não confirmado",
  "$verification@status@rejected-m": "Não confirmado",
  "$verification@status@rejected-f": "Não confirmado",
  "$verification@status@confirmed-p": "Confirmado",
  "$verification@status@confirmed-m": "Confirmado",
  "$verification@status@confirmed-f": "Confirmado",
  "$verification@status@processing": "Aguardando verificação",
  "$verification@documents@confirmed": "Documentos confirmados com sucesso",
  "$verification@documents@rejected": "Documentos não confirmados",
  "$verification@file@front": "Frente",
  "$verification@file@front-drop": "Arraste ou digitalize uma foto da frente do cartão aqui",
  "$verification@file@back": "Verso",
  "$verification@file@back-drop": "Arraste ou digitalize uma foto do verso do cartão aqui",
  "$verification@file@screen-drop": "Arraste a captura de tela aqui",
  "$verification@file@passport-drop": "Arraste ou digitalize uma foto do seu passaporte aqui",
  "$verification@submenu@email": "E-mail",
  "$verification@submenu@docs": "Documentos",
  "$verification@submenu@methods": "Métodos de pagamento",
  "$verification@callback": "Se informações adicionais forem necessárias para verificar sua conta, alguém do suporte da Binarium entrará em contato com você por e-mail ou telefone.",
  "$verification@passport@description": "<p>Envie ou digitalize uma foto de seu passaporte aberto para mostrar sua fotografia e assinatura.</p><ol><li>Todos os detalhes, incluindo a série e o número do passaporte, devem ser claramente legíveis;</li><li>Cortar ou editar a imagem, incluindo ocultar parte dos detalhes, é proibido;</li><li>Formatos possíveis: jpg, png, tiff ou pdf; tamanho até 1Mb.</li></ol>",
  "$verification@card@description": "<p>Envie ou digitalize uma foto de ambos os lados do cartão, observando as seguintes regras:</p><ol><li> Os primeiros 6 e últimos 4 dígitos do número do cartão devem ser claramente visíveis (por exemplo 5304 03XX XXXX 1111); <strong> os 6 dígitos do meio devem ser ocultados;</strong></li><li> O primeiro e último nome do titular do cartão deve ser claramente visível e corresponder aos detalhes fornecidos no perfil do usuário na plataforma Binarium; </li><li>O prazo de validade do cartão deve ser claramente visível;</li><li> O verso do cartão deve ter sido assinado pelo portador do cartão;</li><li><strong> O código CVV deve ser ocultado;</strong></li><li> Formatos possíveis: jpg, png, tiff ou pdf; tamanho até 1Mb.</li></ol>",
  "$verification@screen@description": "<p>Envie uma captura de tela de sua carteira on-line em formato jpg, png, tiff ou pdf. Tamanho de arquivo de até 1Mb. Os seguintes itens devem estar visíveis na captura de tela:</p><ol><li>Uma transação para carregar sua conta na plataforma Binarium;</li><li> Todas as transações para o mês em que sua conta Binarium foi carregada;</li><li>O número da carteira e os detalhes do titular da conta (devem corresponder aos detalhes fornecidos no perfil do usuário na plataforma Binarium).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "Estabelecemos a partir dos documentos que você forneceu que ainda não tem 18 anos de idade. De acordo com o Acordo de Cliente Binário, não trabalhamos com menores de 18 anos, portanto somos obrigados a recusar a verificação de sua conta. Teremos o maior prazer em vê-lo como um de nossos clientes quando você completar 18 anos.",
  "$verification@comment@WRONG_NAME": "Somos obrigados a recusar a verificação, pois o nome no documento que você enviou e o nome especificado em seu perfil não correspondem. Por favor, modifique o nome em seu perfil para que corresponda ao nome indicado no documento. A equipe da Binarium terá prazer em examinar seu novo pedido.",
  "$verification@comment@BAD_FORMAT": "O formato do arquivo que você carregou não é suportado pela plataforma. Aceitamos arquivos nos formatos jpg, png, pdf e tiff. Por favor, carregue o documento em um destes formatos, e teremos o prazer de examinar um novo pedido para verificação.",
  "$verification@comment@WRONG_DOCUMENT": "O tipo de documento fornecido não pode ser utilizado para fins de verificação, pois não contém os detalhes necessários. Favor enviar outro documento e submeter um novo pedido para verificação.",
  "$verification@comment@LOW_QUALITY": "A qualidade das imagens enviada não permite a análise e a verificação dos documentos. Por favor, envie os documentos em resolução mais alta, e examinaremos o seu pedido prontamente.",
  "$verification@comment@INVALID_SIGNATURE": "Os documentos que você enviou não estão assinados. Um documento sem uma assinatura não é válido e não pode ser verificado. Favor enviar uma foto ou digitalização de um documento com uma assinatura para completar a verificação.",
  "$verification@comment@EDITED_DOCUMENT": "Os documentos que você enviou foram alterados ou cortados usando um software de edição gráfica. A política da empresa não permite que este tipo de alteração seja feita nos arquivos carregados, portanto somos obrigados a recusar sua verificação. Por favor, faça o upload de seus documentos na versão original, obedecendo a todos os requisitos da plataforma. Teremos o prazer de examinar um novo pedido para verificação!",
  "$verification@comment@CONTACT_SUPP0RT": "Precisamos esclarecer alguns detalhes: por favor, entre em contato conosco via bate-papo on-line, e-mail ou telefone.",
  "$verification@intro@common": "O procedimento de verificação para usuários da Binarium aumenta o nível de segurança de sua conta e ajuda a agilizar os saques.",
  "$verification@intro@email": "Verifique seu <a href='email'>endereço de e-mail</a> para proteger mais o seu perfil.",
  "$verification@intro@load": "Certifique-se de enviar",
  "$verification@intro@load-docs": "<a href='personal'>os documentos</a>",
  "$verification@intro@load-and": "e",
  "$verification@intro@load-methods": "<a href='payments'>métodos de pagamento</a>",
  "$verification@intro@load-safety": "para transações seguras e saque rápido de fundos.",
  "$asset@categories@pairs": "Pares de moedas",
  "$asset@categories@crypto": "Cripto",
  "$asset@categories@commodities": "Commodities",
  "$asset@categories@indices": "Índices",
  "$asset@categories@stocks": "Ações",
  "$tournament@menu": "Concursos",
  "$tournament@tab@current": "Atual",
  "$tournament@tab@future": "Brevemente",
  "$tournament@tab@archive": "Arquivo",
  "$tournament@empty@current": "De momento, não existem torneios ativos. Mas estão prestes a aparecer.<br><br>Verifique o separador \"Brevemente\" no menu acima e fique atento às novidades e emails da plataforma.",
  "$tournament@empty@future": "Não existem concursos futuros agendados. Acompanhe o nosso feed de notícias e fique atento aos nossos boletins informativos.",
  "$tournament@empty@archive": "Não há concursos terminados",
  "$tournament@btn@participate": "Taxa de entrada",
  "$tournament@btn@to-participate": "Participe",
  "$tournament@btn@price": "taxa de entrada",
  "$tournament@btn@free": "grátis",
  "$tournament@btn@paid-participate": "Participe no concurso {{@price}}",
  "$tournament@btn@free-participate": "Participar no torneio gratuitamente",
  "$tournament@btn@read-more": "Ler mais",
  "$tournament@props@prize-fund": "Fundo de prémio",
  "$tournament@props@prize-places": "Primeiros lugares",
  "$tournament@timer$start": "O concurso começa em",
  "$tournament@timer$end": "O concurso termina em",
  "$tournament@timer$ended": "O concurso terminou",
  "$tournament@rules": "Regras para participar no concurso.",
  "$tournament@tab$restrictions": "Termos e Condições",
  "$tournament@tab$rating": "Classificação do participante",
  "$tournament@tab$current": "Atual",
  "$tournament@tab$soon": "Brevemente",
  "$tournament@props@starting-balance": "Saldo inicial",
  "$tournament@props@min-deal-size": "Montante de negociação mínimo",
  "$tournament@props@max-deal-size": "Montante de negociação máximo",
  "$tournament@props@max-simultaneously-open-deals": "Limite de negociação aberto",
  "$tournament@props@max-amount-of-open-deals": "Limite de investimento",
  "$tournament@props@available-options-types": "Opções disponíveis",
  "$asset@binary-cap": "+5 min.",
  "$asset@turbo-cap": "1 a 5 min.",
  "$days@short": "d.",
  "$timer@begin-time": "Começa",
  "$timer@finish-time": "Terminar",
  "$tr@video@title": "Sala de negociação",
  "$tr@video@text": "Obtenha suporte de traders profissionais",
  "BG-7519$menu@education": "Educação",
  "BG-7519$menu@about": "Empresa",
  "BG-7519$menu@trade-btn": "Negociar",
  "BG-7519$menu@main-title": "Earnings season dos EUA",
  "BG-7519$menu@main-description": "A divulgação dos resultados financeiros das empresas norte-americanas é o evento mais esperado entre os traders. Devido ao grande fluxo de notícias, as negociações durante a earnings season podem trazer lucros substanciais.",
  "BG-7519$text": "Decidimos tornar esta temporada ainda mais lucrativa para você. No dia em que os resultados financeiros de uma empresa forem divulgados, a Binarium <strong>dobrará a lucratividade</strong> das ações dessa empresa. A promoção ocorrerá de <strong>20 de julho a 20 de agosto</strong>.<br><br>Acompanhe o calendário de resultados e lucre com ações das maiores empresas do mundo.",
  "BG-7519$tutorial@title": "Como usar o calendário de resultados",
  "BG-7519$tutorial@text": "É simples negociar durante a earnings season. A primeira empresa a divulgar seus resultados financeiros é a NETFLIX.<br><br>O calendário mostra que a previsão para o preço da ação é de uma alta de até US $ 3,18. Se o preço subir,<br>a demanda pela ação também aumentará. Neste caso, recomendamos comprar.",
  "BG-7519$calendar@title": "Calendário de resultados",
  "BG-7519$calendar@field-1": "Ações",
  "BG-7519$calendar@field-2": "data do relatório",
  "BG-7519$calendar@field-3": "previsão",
  "BG-7519$calendar@field-4": "resultados anteriores",
  "BG-7519$calendar@footer": "*Horário da data dos relatórios mostrado em GMT-4.",
  "BG-7519$help@title": "Está com problemas para analisar o calendário?",
  "BG-7519$help@text": "Entre em contato com um de nossos especialistas, que terá prazer em ajudar.",
  "BG-7519$help@btn": "Entrar em contato",
  "BG-7519$footer@title": "Suporte ininterrupto da Binarium",
  "BG-7519$footer@risk": "<span>Aviso de riscos.</span>As operações de negociação feitas na plataforma da Binarium envolvem um risco significativo de perda de capital. Leia atentamente as condições gerais de negociação em nosso site antes de fazer qualquer investimento. Você tem o direito de uso pessoal e não comercial das informações disponibilizadas neste site. O direito de uso é limitado, não exclusivo. As atividades da empresa são conduzidas fora da Federação Russa.",
  "BG-7519$footer@soc": "Binarium nas redes sociais",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. Há 8 anos no mercado",
  "BG-7519$more": "Exibir mais",
  "BG-7519-popup$button": "Negociar",
  "BG-7519-popup$support": "Você pode ler mais sobre os detalhes da promoção <a target=\"_blank\" href=\"/lp/earningsseason/\">aqui.</a><br />Se você tiver alguma dúvida, <span class=\"es-call open-es-chat-button\">entre em contato com um analista <i></i></span>",
  "BG-7519-popup$asset": "Estamos aumentando a lucratividade de {{@asset}} por:",
  "BG-7519-popup$days": "dias",
  "BG-7519-popup$hours": "horas",
  "BG-7519-popup$minutes": "minutos",
  "BG-7519-popup$seconds": "segundos",
  "BG-7519-popup$title": "Earnings season dos EUA",
  "BG-7519-popup$1-text": "A earnings season dos EUA começa hoje. Não perca a chance de ganhar até 90% a mais com as ações da Netflix.",
  "BG-7519-popup$2-text": "A Microsoft divulgará seus resultados financeiros hoje. Negocie na Binarium para ter a chance de ganhar até 90% a mais nas ações da empresa.",
  "BG-7519-popup$3-text": "Em quais ações você deve investir? A Apple divulgará seus resultados financeiros hoje, e você pode ganhar até 90% a mais ao investir nas ações da empresa.",
  "BG-7519-popup$4-text": "Quer saber como lucrar com as ações do McDonald's? Ele divulgará seus resultados financeiros hoje, e você pode ganhar até 90% a mais ao investir nas ações da empresa.",
  "BG-7519-popup$5-text": "A earnings season está esquentando! O Google divulgará seus resultados financeiros hoje e estamos aumentando as oportunidades de ganhos com as ações da empresa em até 90%.",
  "BG-7519-popup$6-text": "Sonhando com um carro? Lucre em busca do seu sonho investindo nas ações da Tesla. Ela divulgará seus resultados financeiros hoje e estamos aumentando as oportunidades de ganhos com as ações da empresa em até 90%.",
  "BG-7519-popup$7-text": "A earnings season está quase acabando. Os resultados financeiros da NVIDIA serão divulgados hoje. Invista nas ações da empresa com até 90% a mais de lucrativade.",
  "BG-7519-popup$8-text": "A earnings season está quase acabando. Corra para ganhar até 90% a mais com as ações da Alibaba.",
  "BG-7519$menu-btn": "Earnings season"
}
