{
  "$st@map-title": "Trading Heatmap",
  "$st@map-preview": "Heatmap trading is a unique strategy because it doesn't require a chart for analysis and allows you to view several tools simultaneously. They're displayed as digital data on currency pairs. Their dynamics are what should be used to select the direction for options being purchased.",
  "$st@map-text": "<h1>Strategi Trading Heatmap</h1><p>Heatmap adalah indikator yang mewakili kuotasi mata uang terhadap aset yang berbeda dalam waktu nyata. Indikator tersebut memberikan gambaran yang jelas kepada trader tentang situasi di pasar saham</p><p>Jika digunakan dengan benar, heatmap memberikan sinyal untuk trading yang menguntungkan.</p><h2>Mengapa Memilih Strategi Khusus Ini? </h2><p>Indikator heatmap memungkinkan trader untuk melakukan transaksi tanpa analisis fundamental dan teknis, pada dasarnya, tanpa grafik apa pun. Untuk meningkatkan efisiensi trading, jendela terbaik harus berlangsung selama 15-30 menit. </p><h2>Bagaimanakah Heatmap Digunakan dalam Trading? </h2><p>Heatmap adalah bagan seperti papan catur yang terdiri dari kuotasi mata uang dan rasio aset. Garis horizontal mewakili satu aset sedangkan garis vertikal mewakili aset lainnya dengan titik persilangannya menunjukkan kenaikan atau penurunan harga aset pertama dalam kaitannya dengan aset lainnya. Ada lima warna berbeda yang digunakan dalam heatmap:</p><ul><li>hijau — aset dibeli berlebihan, diperkirakan harga turun; </li><li>merah — aset dijual berlebihan, diperkirakan harga naik; </li><li>hijau puxat — aset menuju keadaan dibeli berlebihan; </li><li>merah pucat — aset menuju keadaan dijual berlebihan; </li><li>abu-abu — keadaan biasa. </li></ul><p>Mari kita lakukan analisis heatmap menggunakan suatu contoh:</p><img src='/assets/strategy/map-1.png'><p>Mata uang tersedia untuk transaksi bear ditampilkan dalam heatmap saat aset melintasi titik hijau:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Mata uang tersedia untuk transaksi bull ditampilkan pada heatmap saat aset melintasi titik merah</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Anda harus memperhatikan warna hijau dan merah hanya dengan mengabaikan warna pucat, serta abu-abu.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trading Pembalikan Tren",
  "$st@turn-preview": "Strategi pembalikan dalam trading dilakukan tanpa indikator apa pun. Trader harus mengetahui cara menganalisis grafik candlestick dan membuat transaksi pada waktu yang tepat. Selama sesi trading, tren membuat beberapa pembalikan pada kedua arah, yang berarti trader dapat menghasilkan profit besar dengan memanfaatkan momen yang tepat.",
  "$st@turn-text": "<h1>Trading Tren Terbalik</h1><p>Strategi terbalik dalam trading dilakukan tanpa indikator apa pun. Seorang trader harus tahu cara menganalisis grafik candlestick dan membuka transaksi pada waktu yang tepat. Selama sesi trading, tren membuat beberapa pembalikan di kedua arah, yang berarti trader dapat memperoleh keuntungan yang signifikan dengan menangkap momen yang tepat. </p><h2>Mengapa Memilih Strategi Ini? </h2><p>Strategi ini cukup sederhana. Ini memungkinkan Anda untuk melihat pembalikan tren dan, oleh karena itu, membuat keputusan yang menguntungkan. Karena strategi tidak melibatkan indikator dan hanya memerlukan analisis grafik candlestick, banyak tarder menganggapnya sebagai keuntungan.</p><h2>Bagaimana Cara Strategi Terbalik Digunakan dalam Trading? </h2><p>Pastikan Anda mengaktifkan tampilan grafik candlestick sebelum memulai trading. Untuk melakukannya, pilih jenis grafik yang sesuai:</p><img src='/assets/strategy/turn-1-en.jpg'><p>Model candlestick dengan dua, bullish dan bearish, candle harus dianggap sebagai sinyal terbalik: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Kondisi utama, candle harus berukuran serupa:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Bayangannya juga harus berukuran serupa: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Pada contohn, candle bullish mengikuti candle bear, yang berarti tren melakukan pembalikan naik dan Anda harus membeli opsi <strong>CALL</strong>.</p><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% deposit Anda </strong></li></ul>",
  "$st@absorption-title": "Strategi Penyerapan",
  "$st@absorption-preview": "Strategi penyerapan menyiratkan kombinasi candle tertentu dengan masing-masing candle berikutnya yang lebih besar, dari titik yang lebih rendah ke titik yang lebih tinggi, dari yang sebelumnya. Saat mendapatkan profit dari strategi ini, Anda tidak boleh menggunakan indikator, tetapi, penting untuk mengikuti grafik candlestick dan membuka transaksi dengan jenis yang tepat pada saat yang tepat.",
  "$st@absorption-text": "<h1>Strategi Penyerapan </h1><p>Strategi penyerapan menyiratkan kombinasi lilin tertentu ketika masing-masing lilin berikut lebih besar, dari titik yang lebih rendah ke titik yang lebih tinggi, lalu ke yang berikutnya. Saat menggunakan strategi ini, Anda mungkin tidak menggunakan indikator, tetapi bagan candlestick harus diikuti dan membuka transaksi jenis yang tepat pada waktu yang tepat.</p><h2>Mengapa Memilih Strategi Ini?</h2><p>Menurut model penyerapan candlestick Jepang, strategi ini digunakan tanpa indikator. Jika digunakan dengan benar, strategi penyerapan dapat menjadi salah satu model yang paling kuat untuk menghasilkan profit karena menampilkan titik penting dalam hubungan pembeli dan penjual di pasar.</p><h2>Bagaimana Strategi Penyerapan Digunakan dalam Trading?</h2><p>Untuk menggunakan strategi ini dalam trading, pastikan Anda mengaktifkan tampilan grafik candlestick dengan memilih opsi yang sesuai di bilah menu;</p><img src='/assets/strategy/capture-1-en.jpg'><p>Tren di pasar adalah syarat penting untuk membuka transaksi. </p><p>Syarat penting lainnya yang muncul dari tren di pasar adalah munculnya model penyerapan di grafik. Secara umum, itu terlihat seperti ini: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Pada tampilan yang lebih dekat, Anda bisa melihat candle bullish (berwarna hijau) seolah-olah diserap oleh candle bearish (berwarna merah). Artinya, penjual saat ini unggul di pasar. Maka, trader harus membeli opsi <strong>PUT</strong>:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Rekemendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@news-title": "Berita Trading",
  "$st@news-preview": "Trading berita termasuk dalam strategi fundamental. Namun, itu tidak mengecualikan analisis teknis. Grafik tidak selalu berperilaku seperti yang diperkirakan pada rilis berita. Oleh karena itu, kemampuan menunggu dianggap penting untuk trading berita yang menguntungkan.",
  "$st@news-text": "<h1>Trading Berita </h1><p>Trading berita termasuk dalam strategi fundamental. Namun, tidak mengecualikan analisis teknis. Grafik tidak selalu berperilaku seperti yang diperkirakan pada rilis berita. Oleh karena itu, kemampuan menunggu dianggap sangat penting untuk trading berita yang menguntungkan.</p><h2>Mengapa Memilih Strategi Khusus Ini? </h2><p>Trading berita telah terbukti menjadi salah satu strategi trading yang paling populer meskipun agak sulit di pasar mata uang.</p><p>Setiap hari, dunia menerima berbagai berita yang menentukan pergerakan harga jangka pendek. Pasar menyatukan mata uang sebagian besar negara, yang berarti berita ekonomi dan politik dari negara tertentu akan memengaruhi nilai mata uang nasional secara berpasangan. Ini memberi kami peluang luas untuk trading yang sukses.</p><h2>Apa Yang Ada Di Balik Berita Yang Menguntungkan? </h2><p>Pertama-tama, pastikan Anda mengaktifkan tampilan grafik candlestick dengan memilih opsi yang sesuai di bilah menu, jika Anda belum melakukannya:</p><img src='/assets/strategy/news-1-en.jpg'><p>Selain itu, Anda membutuhkan kalender ekonomi, yang dapat ditemukan di sini:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Kalender ekonomi kami mudah digunakan: perhatikan berita dan acara yang ditandai dengan warna merah memiliki dampak yang signifikan pada pasar:</p><img src='/assets/strategy/news-2-en.jpg'><p>Anda harus memeriksa kalender ekonomi setiap kali Anda memulai sesi trading. Ketika berita penting diterbitkan, indikator dan sistem trading yang sebelumnya dapat diandalkan ternyata menghasilkan sinyal yang salah. Ini tidak mengherankan, karena faktor fundamental dapat membawa volatilitas yang besar ke pasar.</p><p>Inilah alasan trader berpengalaman lebih suka berhenti saat berita penting akan segera keluar. Ini menjelaskan aktivitas rendah di pasar saat grafik menampilkan harga dalam tren menyamping. Namun, ini memungkinkan untuk menentukan saluran harga. Setelah rilis berita, sebuah pergerakan terjadi dan setelah saluran harga ditembus, Anda harus segera melakukan transaksi ke arah strike.</p><p>Contoh tersebut menunjukkan bahwa rilis berita membawa banyak pembeli ke pasar yang mengakibatkan saluran harga rusak. Ini berarti Anda harus membeli opsi <strong>CALL</strong>: </p><img src='/assets/strategy/news-3-en.jpg'><p>Ingatlah bahwa anjloknya nilai tukar akibat berita tidak berlangsung selamanya: biasanya nilai tukar secara bertahap kembali ke level sebelum informasi dirilis. Oleh karena itu, jika Anda tidak berhasil membuka jenis transaksi yang relevan setelah rilis berita, sebaiknya tidak mengambil risiko mencoba menangkap tren. Anda mungkin ingin berhenti sejenak dan melanjutkan trading dalam beberapa jam ketika pasar mencerna berita dan mendapatkan kembali stabilitasnya.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@gap-title": "Trading Selisih",
  "$st@gap-preview": "Selisih adalah perbedaan harga karena volume yang besar. Pergerakan utama terjadi pada grafik pada hari kerja, tetapi tren juga terus berjalan terus menerus pada akhir pekan. Kuotasi resmi hari Jumat dapat berubah secara signifikan pada hari Sabtu dan Minggu, yang memberikan kesempatan kepada trader untuk mendapatkan profit dengan mudah pada hari Senin.",
  "$st@gap-text": "<h1>Trading Gap</h1><p> Gap (selisih) adalah terobosan harga karena volume yang besar. Pergerakan utama terjadi pada grafik pada hari kerja, tetapi tren juga berjalan terus-menerus pada akhir pekan.</p><p>Kuotasi harga resmi hari Jumat dapat berubah secara signifikan pada hari Sabtu dan Minggu, yang memberikan peluang bagi para trader untuk melakukan transaksi dengan mudah untuk menghasilkan profit pada hari Senin. </p><h2>Mengapa Memilih Strategi Ini?</h2><p>Strategi trading ini bersifat universal dan memungkinkan Anda menghasilkan profit dalam opsi biner dengan aset apa pun, yang merupakan keunggulan utamanya. Seperti kita ketahui, bursa mata uang dan bursa saham hanya buka pada hari kerja, yang artinya harga penutupan pada hari Jumat dapat berubah secara signifikan selama akhir pekan dan dibuka dengan selisih yang besar pada hari Senin. Penurunan nilai seperti itu disebut selisih dan cukup sering terjadi dalam perdagangan bursa. Itu memberikan kesempatan untuk mendapatkan profit yang bagus pada awal pekan trading sambil mempersiapkan pembukaan.</p><h2>Bagaimana Strategi Gap Digunakan dalam Trading?</h2><p>Jika Anda belum melakukannya menggunakan tampilan grafik candlestick untuk analisis sebelumnya, pastikan Anda mengaktifkannya dengan memilih opsi yang sesuai di bilah menu:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Anda harus membuka transaksi searah selisih yang terjadi selama akhir pekan. Contoh yang menyajikan selisih turun, yang berarti ada banyak penjual di pasar dan Anda dapat melanjutkan dengan membuka transaksi bear:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@pinocchio-title": "Strategi Pinokio",
  "$st@pinocchio-preview": "Strategi Pinocchio mendapatkan namanya dari candle pin bar yang tampak seperti kepala karakter dongeng. Batang candle melambangkan kepala sedangkan bayangannya sangat mirip dengan hidung Pinokio. Ketika Anda menemukan candle seperti itu di grafik, perubahan tren akan terjadi. Semakin panjang hidungnya, semakin besar kemungkinan perubahan akan terjadi pada grafik. Strategi Pinocchio menonjol dengan kesederhanaan dan efisiensinya.",
  "$st@sar-title": "Trading Parabolic SAR",
  "$st@sar-preview": "Parabolic SAR adalah salah satu indikator paling populer di antara trader yang menggemari analisis teknis. Indikator ini mudah digunakan, tetapi sangat efektif. Indikator ini memungkinkan Anda untuk menemukan pembalikan tren di grafik candlestick dan membuat keputusan yang menghasilkan profit.",
  "$st@sar-text": "<h1>Strategi SAR</h1><p>Parabola adalah indikator yang memungkinkan Anda mengevaluasi pergerakan harga dan momen pembalikannya. Nama lengkap indikatornya adalah parabolic SAR, yang kata pertama berarti arah kurva pada grafik sementara SAR mewakili singkatan dari “Stop and Reverse”.</p><p>Indikator ini termasuk alat analisis teknis yang paling banyak diminta. Parabolic SAR memungkinkan untuk mengurangi efek macet saat membaca grafik, asalkan ada tren di pasar.</p><h2>Mengapa Memilih Indikator Ini?</h2><p>Parabolic SAR mirip dengan indikator populer lainnya, yaitu rata-rata pergerakan. Namun, parabolic SAR lebih cepat, yang memungkinkan untuk mengubah lokasinya terhadap harga sebagai respons terhadap tren pasar. Parabolic SAR memiliki banyak keunggulan seperti:</p><ul><li> mudah digunakan;</li><li>kemampuan untuk melacak harga secara real time;</li><li>kemampuan untuk melacak harga secara real time;</li></ul><h2>Bagaimana Parabolic SAR Digunakan dalam Trading?</h2><p>Trading dengan parabolic SAR sebagai alat harus dijelaskan melalui sebuah contoh. Sebagai permulaan, Anda harus mengaktifkan indikator pada grafik. Untuk melakukannya, di bagian Indikator, temukan dan pilih SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Setelah indikator diaktifkan, titik-titik kurva, parabolic SAR akan muncul pada grafik.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Indikator dapat dengan mudah ditafsirkan: kurva putus-putus yang ditempatkan di bawah harga dianggap menunjukkan arah ke atas, sedangkan kurva putus-putus yang ditempatkan di atas harga dianggap menunjukkan arah ke bawah.</p><p>Trader harus membuka posisi setelah parabola bertemu dengan harga pada grafik candlestick. Contoh di bawah, dengan kurva putus-putus di atas harga, menunjukkan tren menurun. Titik di bawah harga menunjukkan perubahan tren dan dianggap sebagai sinyal untuk membeli opsi beli.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Saat menggunakan parabolic SAR, trader harus mengabaikan harga dalam tren sebaliknya.</p><p>Dengan kondisi seperti itu, indikator dapat menyebabkan sinyal yang salah. Untuk mencegahnya, trader harus memeriksa dengan cermat apakah tren tersebut telah lama terbentuk di pasar. Jika digunakan dengan benar, parabolic SAR akan terbukti dapat diandalkan.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@traders-title": "Trading Pilihan Trader",
  "$st@traders-preview": "Pilihan trader adalah indikator yang dirancang untuk memberikan gambaran trading untuk aset tertentu kapan saja. Terkadang, analisis teknis gagal dan trader mengalami serangkaian transaksi yang tidak berhasil. Oleh karena itu, perlu diingat bahwa psikologi trader adalah faktor pasar penting yang sering kali mengarah pada keputusan yang tepat.",
  "$st@traders-text": "<h1>Strategi Pilihan Trader</h1><p>Strategi ini cocok bagi trader yang lebih suka mengandalkan faktor psikologis pasar saat membuka perdagangan. Indikator pilihan Trader sangat membantu dalam situasi seperti itu. Indikator ini menunjukkan rasio trader yang membuka posisi Beli dan Jual. Tugas trader adalah membuka transaksi berdasarkan opini mayoritas.</p><h2>Mengapa Anda Harus Menggunakan Strategi Ini?</h2><p>Strategi trading menggunakan indikator pilihan Trader adalah yang paling sederhana, karena tidak memerlukan analisis mendalam dan pengalaman trading yang panjang. Indikator mencerminkan salah satu faktor pasar utama — pilihan peserta perdagangan yang memengaruhi perilaku grafik:</p><ul><li>volume pembelian aset lebih tinggi — harga naik;</li><li>volume penjualan aset lebih tinggi — harga turun.</li></ul><h2>Bagaimana Strategi Pilihan Trader Digunakan dalam Perdagangan?</h2><p>Untuk memahami ide utama strategi, kami akan menunjukkan contoh cara menggunakan indikator Pilihan Trader dalam perdagangan.</p><p>Indikator ini terletak di sisi kanan platform:</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>Jika mayoritas trader membuka posisi <strong>Beli</strong>, maka warna hijau akan mendominasi pada skala indikator. Ini berarti Anda juga perlu membuka posisi <strong>Beli</strong>.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>Anda harus membuka Posisi <strong>Jual</strong>, ketika warna merah mendominasi skala indikator dan menunjukkan bahwa sebagian besar pedagang membuka posisi <strong>Jual</strong></p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>Skala juga dapat menampilkan data bila rasio hijau dan merah kira-kira sama. Dalam situasi seperti itu, sebaiknya pilih aset lain untuk diperdagangkan.</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Rekomendasi trading:</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@trends-title": "Trading Tren",
  "$st@trends-preview": "Jika digunakan dengan benar, trading tren adalah strategi yang mudah dan menguntungkan. Mampu secara visual menentukan tren pada grafik adalah keahlian penting bagi seorang trader. Sebagai strategi dasar, ini memberikan banyak kesempatan trading bagi trader dan, maka dari itu, layak digunakan secara teratur.",
  "$st@trends-text": "<h1>Strategi Trading Tren </h1><p>Tren menampilkan arah harga aset. Trading tren dianggap menjadi strategi trading dasar di pasar saham. Kami menawarkan panduan metode trading ini dan rekomendasi pembukaan transaksi.</p><h2>Mengapa Memilih Strategi Ini? </h2><p>Untuk berdagang dengan tren ini sangatlah mudah. Satu-satunya keterampilan yang Anda perlu miliki adalah mendefinisikan apakah itu adalah tren naik (harga umumnya naik) atau tren turun (harga umumnya turun) yang saat ini sedang terjadi. Tren adalah serangkaian bursa saham tempat berbagai aset dipamerkan untuk dijual. Namun demikian, tren tersebut didasarkan pada alasan teknis dan fundamental. Itulah mengapa analisis grafik yang cermat sangat penting saat trading dengan tren. </p><h2>Bagaimana cara Trading dengan Tren?</h2><p>Pertama-tama, Anda harus menentukan arah tren. Untuk melakukannya, gambarlah garis naik — sudutnya harus dibatasi dengan menyilangkan titik dengan diagram garis. Contoh di bawah dengan jelas menyatakan bahwa harga naik yang berarti kita menghadapi tren naik di sini: </p><img src='/assets/strategy/trends-1-en.jpg'><p>Langkah selanjutnya adalah menemukan harga maksimum atau minimum. Karena tren naik di sini, mari kita lihat maksimum lokal pada grafik:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Setelah maksimum lokal rusak, kenaikan lebih lanjut dari tren dihrapkan, yang berarti kita harus membeli opsi call: </p><img src='/assets/strategy/trends-3-en.jpg'><p> Seperti yang Anda lihat di contoh, maksimum lokal rusak, dan harga terus naik. </p><h2>Rekomendasi trading </h2><ul><li>Masa berakhir: <strong>15-30 menit </strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@price-title": "Trading Dalam Saluran Harga",
  "$st@price-text": "<h1>Strategi Saluran Harga </h1><p>Jika Anda lebih suka melakukan transaksi tanpa tergesa-gesa dan dengan keyakinan pada hasilnya, Anda mungkin ingin mencoba berdagang di dalam saluran pada malam hari. Strategi ini dapat digunakan untuk semua aset tetapi di luar sesi trading reguler, karena transaksi yang menguntungkan membutuhkan ketenangan mutlak di pasar.</p><h2>Mengapa Memilih Strategi Ini? </h2><p>Di luar sesi reguler, Anda melihat aset sebagian besar sedang tren ke samping. Pada saat ini, mayoritas trader yang mendapat keuntungan dari volatilitas harga menarik diri ke dalam bayang-bayang. Namun, berdagang di malam hari menawarkan dua keuntungan signifikan:</p><ul><li>pergerakan harga yang lambat;</li><li>perilaku pasar dapar diprediksi;</li></ul><p>Jadi, trading di dalam saluran sering kali menghasilkan keuntungan yang signifikan bagi seorang trader dengan pendekatan yang tepat.</p><h2>Bagaimana Cara Berdagang di Dalam Saluran?</h2><p>Mari kita lihat contoh trading di dalam saluran.</p><ol><li>Pilih aset yang tidak diperdagangkan dalam sesi reguler.</li><li>Tandai harga tertinggi dan terendah pada grafik.</li><li>Arah horizontal dari nilai tukar akhirnya terjadi</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Sekarang analisis data yang diperoleh dan manfaatkan sinyal berikut di grafik: </p><ul><li>saat harga aset mendekati batas atas saluran, pasang opsi put;</li><li>saat harga aset mendekati bawah atas saluran, pasang opsi call:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Harap diperhatikan bahwa terkadang harga mungkin gagal mencapai saluran harga atau mungkin sedikit melampaui itu. Ketika trading di luar sesi reguler, perilaku seperti itu dianggap normal dan nilai tukar akan segera kembali ke dalam saluran. Agar lebih percaya diri, lanjutkan transaksi Anda beberapa saat kemudian.</p><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@price-preview": "Lambat dan bervolatilitas rendah, pasar malam hari menarik tradertertentu. Saat ini, strategi trading saluran harga horizontal terbukti sangat sukses. Setelah Anda menguasai strategi ini, Anda bisa membuat banyak transaksi yang menguntungkan dalam waktu singkat.",
  "$st@threecandles-title": "\"Strategi Seven Candles",
  "$st@threecandles-preview": "Strategi Three Candles adalah contoh sistem trading sederhana yang sangat efektif pada saat yang bersamaan. Strategi ini didasarkan pada pola: mencari kapan fluktuasi tertentu muncul bersamaan pada grafik, karena ini memberikan dasar untuk membuat prediksi yang efektif tentang bagaimana harga akan berubah. ",
  "$st@threecandles-text": "<h1>Strategi Three Candles</h1><p>Strategi Three Candles adalah contoh sistem trading sederhana yang sekaligus sangat efektif. Strategi ini didasarkan pada pola: ini mencari kapan fluktuasi tertentu muncul bersamaan pada grafik, karena ini memberikan dasar untuk membuat prediksi yang efektif tentang bagaimana harga akan berubah. </p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Pola yang akan kita lihat di artikel ini disebut Tiga Lilin (Three Canles). Pola serupa yang juga terkenal termasuk \"Three Black Crows\" dan \"Three White Soldiers\". Strateginya sederhana untuk dipelajari oleh pemula, dan trader berpengalaman dengan bersemangat menggunakan sinyal yang disediakan oleh sistem ini dan menggabungkannya dengan strategi trading lain di perangkat mereka..</p><h2>Bagaimana cara berdagang menggunaka strategi Three Candles?</h2><p>Untuk menentukan candle pertama dalam polanya, Anda perlu memperhatikan grafik candlestick Anda. Candle pertama yang kita cari memiliki batas Tinggi atau Rendah lebih tinggi daripada angka di sebelahnya.</p><p>Candle berikutnya adalah batang kedua dalam pola, dan cara penutupannya menegaskan keberadaan sebuah pola. Akhirnya, candle ketiga adalah candle terakhir dalam rangkaian, dan candle yang akan menghasilkan uang bagi kita.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>Untuk berdagang dengan strategi ini, Anda harus memasuki pasar tepat saat candle ketiga mulai terbentuk segera setelah penutupan candle kedua. Anda harus menghindari memasuki pasar jika dua candle pertama kecil atau jika candle kedua terlalu besar.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@sevencandles-title": "\"Strategi Seven Candles",
  "$st@sevencandles-preview": "Trader berpengalaman maupun pemula suka berdagang menggunakan strategi Seven Candles. Sistem ini mudah dipelajari, dan tidak memerlukan pengetahuan teknis pasar yang bagus. Namun, strategi ini juga cukup efektif dan menguntungkan.",
  "$st@sevencandles-text": "<h1>Strategi Seven Candles</h1><p>Baik trader berpengalaman maupun pemula suka berdagang sesuai dengan strategi Seven Candles. Sistem ini mudah dipelajari, dan tidak memerlukan pengetahuan teknis pasar yang bagus. Namun, sekaligus cukup efektif dan menguntungkan. </p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Terlepas dari kesederhanaannya, strategi ini cukup stabil. Strategi ini dirancang untuk digunakan untuk trading berdasarkan grafik candlestick selama satu jam. Inti dari strategi ini adalah memasuki pasar dengan masa berakhir jangka panjang sambil mengabaikan keriuhan pasar dan tren sementara.</p><h2>Bagaimana cara berdagang menggunakan strategi Seven Candles?</h2><p>Pertama, mari kita tentukan kisaran candle per jam kita dari 22:00 GMT hingga 11:00 GMT. Di sini, kita bisa melihat 13 candle yang perlu dibagi menjadi merah dan hijau. Anda harus memasuki pasar melawan pergerakan sebagian besar candle selama jangka waktu ini.</p><p>Untuk membuka perdagangan panjang, harus ada setidaknya ada 7 candle merah di sepanjang interval. Kita mencari candle merah untuk dibuka dan ditutup dalam beberapa (tidak lebih dari empat) jam ke depan. Ini adalah sinyal untuk membeli opsi dengan posisi panjang.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>Sebagai tanda, jika setidaknya 7 candle hijau muncul selama interval waktu ini, kita akan mencari kemunculan dan penutupan candle hijau dalam 4 jam ke depan. Ini akan memberikan sinyal untuk membeli opsi dengan posisi pendek.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1–3 jam</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@andrewspitchfork-title": "Indikator Andrews' Pitchfork",
  "$st@andrewspitchfork-preview": "Indikator Andrews' Pitchfork adalah alat analisis teknis. Ini dikembangkan oleh Alan Andrews, seorang insinyur Amerika di Universitas Massachusetts. Trading menurut sistem ini secara signifikan menyederhanakan proses trading.",
  "$st@andrewspitchfork-text": "<h1>Indikator Andrews' Pitchfork</h1><p>Indikator Andrews' Pitchfork adalah alat analisis teknis. Ini dikembangkan oleh Alan Andrews, seorang insinyur Amerika di Universitas Massachusetts. Trading menurut sistem ini secara signifikan menyederhanakan proses trading.</p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Sistem ini merupakan indikator yang cocok untuk trading di pasar yang sedang dalam koreksi maupun saat berdagang dalam tren. Indikator membantu kita untuk \"merasakan\" apa trennya, mengungkapkan titik-titik saat ia berubah serta titik beloknya.</p><h2>Bagaimana cara berdagang berdasarkan indikator Andrews' Pitchfork?</h2><p>Pertama-tama, Anda perlu menambahkan indikator ke grafik Anda.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>Untuk menentukan indikator ini, Anda perlu mengidentifikasi harga maksimum atau minimum pada grafik. Nilai tertinggi dari garis tren digunakan sebagai titik pertama, nilai terendah adalah titik kedua, dan nilai ketiga sesuai dengan bagian bawah dari mana tren seharusnya berkembang. Esensi dari indikator ini didasarkan pada prediksi arah tren akan berhenti atau berbalik arah, yang sering terjadi di dalam area garis dukungan dan resistensi.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>Indikator harus diaktifkan</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>Ketika harga menembus garis atas atau bawah indikator, Anda harus melakukan trading. Anda harus melakukan trading ke arah harga menembus.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>Misalnya, jika harga berhasil menembus garis resistensi, maka kita melakukan perdagangan dengan posisi panjang.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>3–5 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@dominoes-title": "Strategi Domino",
  "$st@dominoes-preview": "Strategi Domino paling cocok untuk trading di pasar yang tidak mudah berubah. Sistemnya mudah diikuti, dan tidak mengharuskan trader untuk memiliki pengetahuan mendalam tentang pasar mata uang.",
  "$st@dominoes-text": "<h1>Strategi Domino</h1><p>Strategi Domino paling cocok untuk perdagangan di pasar yang tidak mudah berubah. Sistemnya mudah diikuti, dan tidak mengharuskan trader memiliki pengetahuan mendalam tentang pasar mata uang.</p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Seperti yang telah kami katakan, strategi ini cukup sederhana, dan sangat cocok untuk pemula. Sistem ini dapat digunakan secara efektif untuk memperdagangkan sebagian besar aset, dan jika Anda dengan jelas mengikuti prinsip-prinsip dasar strategi, Anda akan dapat menghasilkan keuntungan yang baik. Anda tidak perlu melakukan analisis fundamental dan teknis. Ini didasarkan pada pengamatan harga yang dangkal: semakin stabil harganya, semakin baik.</p><h2>Bagaimana cara melakukan perdagangan menggunakan strategi Domino?</h2><p>Grafik candlestick digunakan untuk trading. Untuk memulainya, kita perlu mencari aset dengan harga tetap. Pergerakan aset harus horizontal setidaknya selama satu jam.</p><img src='/assets/strategy/domino-1-en.jpg'><p>Sinyal untuk membuka perdagangan adalah pergantian candle merah dan hijau dengan besaran setidaknya delapan kali lipat. Kita membuka trading dengan posisi panjang atau pendek tergantung pada warna lilin terakhir dalam rangkaian. Jika candle berwarna hijau, maka kita buka perdagangan dengan posisi pendek, dan jika candle berwarna merah, maka kita buka candle dengan posisi panjang.</p><img src='/assets/strategy/domino-2-en.jpg'><p>Pada contoh, candle kedelapan berwarna merah, artinya kita harus membuka perdagangan ke arah sebaliknya (posisi panjang).</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1 candle</strong></li><li>Investasi: <strong>5% dari jumlah deposit</strong></li></ul>",
  "$st@macd-title": "Indikator MACD",
  "$st@macd-preview": "Indikator MACD paling cocok untuk trading di pasar semi-volatil. Namun, grafik harus menunjukkan tren yang jelas. Grafik dengan kisaran yang lebih sempit akan menghasilkan sinyal palsu yang lebih sedikit daripada menggunakan indikator tren lainnya.",
  "$st@macd-text": "<h1>Indikator MACD</h1><p>Indikator MACD paling cocok untuk trading di pasar semi-volatil. Namun, grafik harus menunjukkan tren yang jelas. Grafik dengan kisaran yang lebih sempit akan menghasilkan sinyal palsu yang lebih sedikit daripada menggunakan indikator tren lainnya. </p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Indikator memberikan bantuan serius kepada trader. Semuanya memiliki kelebihan dan kekurangan masing-masing, sehingga berguna untuk menggunakan beberapa indikator sekaligus. Dengan demikian, osilator dapat digunakan secara efektif di dalam pasar yang bergejolak ketika tren berubah pada titik-titik infleksi.</p><p>Keuntungan utama dari sistem MACD adalah berfungsi sebagai indikator momentum dan tren. Karena indikator mengikuti tren, ini dapat memberikan sinyal yang benar. Jika Anda menggunakannya dengan benar, mereka dapat menghasilkan keuntungan untuk Anda.</p><h2>Bagaimana cara melakukan perdagangan menggunakan indikator MACD?</h2><p>Pertama-tama, tambahkan indikator ke grafik Anda.</p><img src='/assets/strategy/macd-1-en.jpg'><p>Indikator MACD dapat digabungkan dengan berbagai sistem. Kami akan mempertimbangkan salah satu metode yang paling efektif.</p><p>Ketika garis sinyal berpotongan dengan level nol MACD dari bawah ke atas dan kedua histogram berada di atas nol, Anda harus mengharapkan kenaikan harga.</p><p>Ketika garis melintasi level nol MACD dari atas ke bawah dan kedua histogram berada di atas nol, Anda akan mengharapkan penurunan harga.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>3–5 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@stochastics-title": "Indikator Stochastic",
  "$st@stochastics-preview": "Strategi trading berdasarkan indikator Stochastic memungkinkan Anda untuk menilai momentum pasar dengan menentukan posisi relatif harga penutupan dalam pita trading sambil mempertimbangkan nilai minimum dan maksimum selama beberapa hari tertentu. Nama lengkap dari indikator tersebut adalah Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Indikator Stochastic</h1><p>Strategi trading berdasarkan indikator Stochastic memungkinkan Anda untuk menilai momentum pasar dengan menentukan posisi relatif harga penutupan dalam pita trading sambil mempertimbangkan nilai minimum dan maksimum selama beberapa hari tertentu. Nama lengkap indikator ini adalah Stochastic Oscillator.</p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Indikator ini telah mendapatkan popularitas yang luas di antara banyak trader. Keuntungan utama dari strategi trading Stochastic adalah kemudahan penggunaan dan efektivitas yang tinggi. Keakuratan sinyal tergantung pada seberapa baik indikator diterapkan.</p><h2>Bagaimana cara trading berdasarkan indikator Stochastic?</h2><p>Pertama-tama, Anda hanya perlu menambahkan indikator ke grafik.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>Indikator ini paling baik digunakan di pasar yang stabil dengan tingkat volatilitas yang rendah. Harga harus bergerak dalam jalur perdagangan yang agak sempit. Oleh karena itu, perlu dipastikan bahwa tren yang terdeteksi tidak muncul terlalu baru.</p><p>Jika garis sinyal (merah) melintasi garis utama (biru) dari bawah ke atas, ini menandakan bahwa aset tersebut oversold, yang berarti Anda harus segera membuka perdagangan dengan posisi panjang.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>Jika garis utama turun dan melintasi garis sinyal, maka ini merupakan indikator bahwa aset sudah overbought. Oleh karena itu, Anda harus membuka perdagangan dengan opsi pendek.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–4 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin adalah instrumen keuangan baru yang mendapatkan permintaan yang sangat besar dari berbagai jenis trader karena tingginya tingkat spekulasi dalam mata uang kripto. Trading Bitcoin telah menjadi fenomena pasar mandiri.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin instrumen keuangan baru yang mengalami permintaan tinggi dari berbagai jenis trader karena tingkat spekulasi yang tinggi dalam mata uang kripto. Trading Bitcoin telah menjadi fenomena pasar mandiri.</p><h2>Mengapa Anda harus melakukan trading Bitcoin?</h2><p>Seperti yang Anda ketahui, bursa saham hanya beroperasi lima hari setiap minggu, dan tutup pada hari Sabtu dan Minggu. Hal yang sama berlaku bagi platform trading: pasar mata uang klasik dijeda selama akhir pekan. Namun, trading Bitcoin tidak pernah berhenti, bahkan semenit pun tidak. Ini berarti bahwa investor dapat melakukan jual beli Bitcoin dan mata uang kripto lainnya terus menerus.</p><h2>Bagaimana cara jual beli Bitcoin?</h2><p>Pasar mata uang kripto sangat mudah berubah dari semua hal yang ada di platform trading. Nilai tukar Bitcoin dapat bervariasi dengan lusinan poin persentase naik atau turun selama satu hari.</p><p>Sebelum Anda memasuki pasar perdagangan instrumen Bitcoin, Anda perlu mempertimbangkan bahwa nilai tukarnya sangat dipengaruhi oleh berita, dan cryptocurrency ini telah dipengaruhi oleh tren jangka panjang. Anda harus dapat menggunakan indikator secara kompeten pada grafik Bitcoin agar dapat memperdagangkannya secara efektif dan menghasilkan keuntungan yang stabil.</p><p>Indikator Oscillator sangat cocok untuk trading Bitcoin. Mari kita tambahkan ke grafik</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>Indikator terletak di bawah grafik dan ditampilkan sebagai histogram. Ketika level nol histogram dilintasi, itu adalah sinyal untuk menyelesaikan perdagangan.</p><p>Pada contoh di bawah ini, kita dapat melihat bahwa histogram disilangkan dari atas ke bawah. Ini berarti kita harus membuka perdagangan dengan posisi pendek.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>Jika histogram disilangkan dari bawah ke atas, maka kita harus membuka trading dengan posisi panjang.</p><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–10 candle</strong></li><li>Investasi: <strong>4% dari jumlah deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Sepanjang sejarah, trader tertarik pada penggunaan emas sebagai instrumen trading di pasar keuangan. Dahulu kala, logam mulia ini setara dengan nilai mata uang tertentu, tetapi kini yang tersisa dari masa itu hanyalah kenangan indah. Emas adalah instrumen trading yang mudah berubah.",
  "$st@gold-text": "<h1>Trading emas</h1><p>Sepanjang sejarah, trader telah tertarik pada penggunaan emas sebagai instrumen trading di pasar keuangan. Dahulu kala, logam mulia ini setara dengan nilai mata uang tertentu, tetapi kini yang tersisa dari masa itu hanyalah kenangan indah. Emas adalah instrumen tradingyang mudah menguap.</p><h2>Apakah keunggulan trading emas?</h2><p>Harga emas dapat berfluktuasi lebih dari pasangan mata uang lainnya selama periode waktu yang sama. Untuk memprediksi pergerakan harga emas, Anda perlu memantau berita tentang pasar saham.</p><h2>Bagaimana cara trading emas?</h2><p>Jadi, tujuan kita adalah untuk memprediksi bagaimana harga emas akan berperilaku pada grafik dan mengambil tindakan yang tepat yang akan memberi kita profit. Laporan berita dapat membantu kita melakukan ini. Ketika aset utama yang diperdagangkan di pasar mengalami penurunan, harga emas akan naik. Jika keadaan ekonomi negara-negara sentral stabil, maka nilai logam mulia ini bisa turun.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Emas bisa bereaksi lebih sensitif terhadap berita tersebut. Misalnya, data pasar yang dapat memengaruhi harga pasangan mata uang sebesar 50 poin dapat memengaruhi harga emas lebih dari 100 poin. Instrumen ini paling cocok untuk trader yang lebih suka berdagang di pasar yang sangat bergejolak.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Selalu perhatikan dampak berita ekonomi. Jika memberikan pengaruh yang besar, maka Anda dapat mengharapkan banyak aktivitas dan pergerakan dalam tren.</p>",
  "$st@correction-title": "Trading pada Koreksi Pasar",
  "$st@correction-preview": "Koreksi adalah perubahan arah pasar mengikuti tren berkelanjutan yang menyebabkan aset pasar menjadi dijual atau dibeli secara berlebihan. Strategi trading koreksi pasar adalah alat dasar, dan harus dikuasai oleh setiap trader.",
  "$st@correction-text": "<h1>Trading pada Koreksi Pasar</h1><p>Koreksi adalah perubahan arah pasar mengikuti tren berkelanjutan yang menyebabkan aset pasar menjadi dijual atau dibeli secara berlebihan. Strategi trading koreksi pasar adalah alat dasar, dan harus dikuasai oleh setiap trader.</p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Pasar keuangan terus berubah: harga aset dapat meroket dan turun drastis. Namun, keseimbangan pasar cepat atau lambat akan mengarah pada koreksi nilai aset, memindahkannya kembali ke jalur perdagangan langsung.</p><h2>Bagaimanca cara berdagang dengan koreksi pasar?</h2><p>Harganya berubah-ubah. Jika harga naik, maka harga bisa turun lagi. Ini adalah dasar pasar keuangan. Pergerakan harga tertentu berulang, dan koreksi pasar hanyalah salah satu pergerakan tersebut.</p><img src='/assets/strategy/corr-1-en.jpg'><p>Anda harus memperhitungkan saat suatu aset berada di tren naik, aset tersebut tidak boleh memiliki nilai maksimal lokal. Demikian pula, jika tren menurun, tidak boleh ada nilai minimum lokal.</p><p>Pertama, kita harus menetapkan tren. Misalnya, pada grafik candlestick kita bisa melihat tren naik yang muncul. Kita menemukan candle yang sangat panjang, setelah itu kita dapat mengharapkan titik infleksi pada harga. Ini ketika kita membuka trading dengan posisi pendek. Kami menyarankan Anda untuk menunggu saat jelas bahwa titik balik seperti itu akan terjadi. Beberapa candle yang bertentangan dengan tren dapat memberi tahu kita hal ini, menandakan bahwa koreksi akan segera terjadi.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–4 candle</strong></li><li>Investasi: <strong>4% dari jumlah deposit</strong></li></ul>",
  "$st@fibonacci-title": "Strategi Retracement Fibonacci",
  "$st@fibonacci-preview": "Banyak trader binary option berhasil menggunakan level dalam trading. Level memungkinkan penerapan indikator teknis dengan sangat efektif. Salah satu indikator yang paling efektif adalah Fibonacci Retracement. ",
  "$st@pinocchio-text": "<h1>Strategi Pinokio</h1><p>Strategi Pinokio mendapatkan namanya dari bilah candle yang tampak seperti kepala karakter dongeng. Badan candle melambangkan kepala sedangkan bayangannya sangat mirip dengan hidung Pinokio.</p><p>Saat Anda menemukan candle semacam itu di bagan, perubahan tren akan terjadi. Semakin panjang hidungnya, semakin besar kemungkinan perubahan akan terjadi pada grafik. Strategi Pinikio menonjol karena kesederhanaan dan efisiensinya.</p><h2>Mengapa Memilih Strategi Ini?</h2><p>Strategi Pinokio populer dengan berbagai macam trader, mulai dari pendatang baru hingga profesional. Jelas dan mudah digunakan, strategi ini didasarkan pada sinyal yang sering muncul pada grafik dan menawarkan kemungkinan sukses yang tinggi. Untuk menggunakan strategi ini dalam trading, Anda memerlukan grafik candlestick. Tujuan dari strategi ini adalah mencari bilah candle, atau yang disebut Pinokio oleh para trader.</p><h2>Bagaimana Strategi Pinokio Digunakan dalam Trading?</h2><p>Pertama-tama, pastikan Anda mengaktifkan tampilan grafik candlestick. Anda dapat melakukan ini dengan memilih opsi yang sesuai di bilah menu: </p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>Misalnya, model strategi Pinokio melibatkan tiga candle. Sinyal datang ketika maksimum lokal atau minimum lokal tercapai, menandakan perubahan tren. Dalam hal ini, bayangan candle mewakili hidung Pinokio. Semakin tinggi, semakin besar kemungkinan perubahan tren akan terjadi karena harga tidak sesuai dengan tren saat ini.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Strategi Fibonacci Retracement</h1><p>Banyak trader binary option berhasil menggunakan level dalam trading. Level memungkinkan penerapan indikator teknis dengan sangat efektif. Salah satu indikator yang paling efektif adalah Fibonacci Retracement.</p><h2>Kapan saya harus menggunakan strategi ini?</h2><p>Semua orang tahu bahwa strategi Fibonacci sebaiknya hanya digunakan di pasar dengan tren yang jelas. Sebaliknya, seri Fibonacci sama sekali tidak cocok untuk trading tetap.</p><h2>Bagaimana cara berdagang menggunakan strategi Fibonacci retracement?</h2><p>Pertama-tama, Anda harus menentukan level dengan benar. Tren naik melibatkan penelusuran garis dari titik terendah ke titik tertinggi. Kebalikannya benar saat menelusuri tren turun.</p><p>Mari kita tambahkan indikator ke grafik.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Mari kita tentukan harga minimum dan maksimum untuk periode berikutnya.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Setelah menentukan arah, kita memperoleh 6 level dengan titik awal 100 dan titik akhir 0. Berdasarkan default, level ditentukan pada titik berikut: 23.6 (0.236), 38.2 (0.382), 50 (0.5), dan 61.8 (0.618). Angka-angka ini menggambarkan deret Fibonacci. Pengaturan indikator memungkinkan Anda menambahkan level baru dan menghapus level lama. Namun, ini hanya boleh dilakukan oleh trader yang berpengalaman dan memiliki keterampilan teknis tingkat lanjut. Kami tidak menyarankan pemula mengubah nilai standar.</p><p>Secara umum diterima bahwa koreksi pasar dapat terjadi hingga level 38%, 50%, dan 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Berikut adalah nasihat utama kami saat menggunakan strategi ini: jangan terlalu percaya pada level yang ditunjukkan oleh indikator. Sinyal palsu harus disaring dengan menerapkan instrumen tambahan.</p><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>1–2 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
  "$st@readmore": "Baca selengkapnya",
  "$faq@-0-title": "<span>Mulai</span> cepat",
  "$faq@-0-q-0": "Pendaftaran",
  "$faq@-0-a-0": "<p>Isi formulir pendaftaran di halaman utama. Periksa email Anda dan konfirmasikan alamat email Anda dengan mengeklik tautan yang telah kami kirimkan kepada Anda.</p><p>Pendaftaran tidak dipungut biaya sama sekali. Isi dana pada akun Anda saat Anda siap menghasilkan profit nyata. Latihan dengan akun demo sebelum melakukan deposit.</p><p>Anda sudah siap berdagang setelah akun Anda terdaftar. Tidak perlu dokumentasi. Anda hanya perlu menyetujui Perjanjian Klien di formulir pendaftaran.</p>",
  "$faq@-0-q-1": "Akun Demo",
  "$faq@-0-a-1": "<p>Ambil langkah pertama dalam trading profesional yang mudah dan bebas risiko. Dapatkan akses penuh ke semua fitur platform dengan akun Demo Binarium. Setelah akun Anda siap, latih keahlian trading dan uji strategi trading Anda dengan $10.000 di akun Demo. Silakan beralih antara akun Riil dan Demo di terminal. Di akun Demo, Anda tidak berurusan dengan uang riil dan tidak akan dapat menarik profit.</p><p>Jika Anda kehabisan dana demo, keluar dan masuk kembali ke akun Anda untuk memulihkan saldo awal.</p>",
  "$faq@-0-q-2": "Deposit minimum",
  "$faq@-0-a-2": "<p>Untuk sebagian besar metode pembayaran, persyaratan deposit minimum adalah {{@minDepositSum}} atau yang setara dalam mata uang akun Anda. Setelah melakukan deposit dalam jumlah ini, Anda dapat dengan aman memulai trading dan menghasilkan keuntungan nyata. Harap diperhatikan bahwa jumlah deposit minimum dapat beragam tergantung pada sistem pembayaran yang Anda gunakan. Anda dapat menemukan informasi mendetail tentang deposit minimum untuk setiap sistem pembayaran yang dapat ditemukan di bagian Mesin Kasir.</p>",
  "$faq@-0-q-3": "Belajar trading dengan Binarium",
  "$faq@-0-a-3": "<p>Bangun kepercayaan diri dan pengetahuan dalam trading dengan bagian Pendidikan. Materi gratis kami akan membantu Anda berdagang secara cerdas dan mengetahui lebih lanjut tentang strategi dan aset utama yang ditawarkan oleh Binarium.</p><p>Kami menyediakan kelas pelatihan privat bersama trader terbaik kami. Hubungi kami untuk mengetahui lebih lanjut.</p>",
  "$faq@-0-q-4": "Batasan Akun",
  "$faq@-0-a-4": "<p>Binarium hanya tersedia bagi orang yang telah mencapai usia dewasa.</p>",
  "$faq@-0-q-5": "Binarium untuk perangkat seluler",
  "$faq@-0-a-5": "<p>Akses Binarium dari perangkat apa pun menggunakan peramban seluler atau instal aplikasi Android di ponsel Anda.</p>",
  "$faq@-0-q-6": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-0-a-6": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-1-title": "<span>Dasar-dasar</span> trading",
  "$faq@-1-q-0": "Perdagangan",
  "$faq@-1-a-0": "<p>Berdagang adalah instrumen keuangan yang memberikan pendapatan tertentu jika prediksi harga aset pada akhir waktu perdagangan ternyata benar. Buat perdagangan berdasarkan apakah Anda yakin harga aset akan menjadi lebih tinggi atau lebih rendah dari harga awalnya. Anda hanya perlu memilih aset dan memprediksi dinamika harganya dalam jangka waktu yang dipilih. Jika perdagangan berhasil, Anda menghasilkan pendapatan tertentu (dalam bentuk uang). Jika pada akhir perdagangan harga aset tetap berada di tingkat yang sama, investasi Anda akan dikreditkan kembali ke akun Anda tanpa profit. Jika dinamika aset diprediksi secara tidak benar, Anda kehilangan nilai investasi (uang hilang), tetapi tanpa merisikokan semua modal Anda.</p>",
  "$faq@-1-q-1": "Waktu akhir",
  "$faq@-1-a-1": "<p>Waktu akhir perdagangan menentukan momen saat perdagangan berakhir dan Anda akan mengetahui apakah Anda menghasilkan profit.</p><p>Binarium menawarkan dua jenis perdagangan: perdagangan jangka pendek dengan waktu akhir perdagangan yang tidak lebih dari 5 menit dan perdagangan yang berlangsung mulai dari 5 menit hingga 3 bulan.</p>",
  "$faq@-1-q-2": "Nilai akhir",
  "$faq@-1-a-2": "<p>Nilai akhir adalah nilai aset keuangan pada saat perdagangan berakhir. Mungkin lebih rendah, lebih tinggi, atau sama dengan harga pembukaan. Kesesuaian antara nilai akhir dan prediksi trader menentukan profit.</p>",
  "$faq@-1-q-3": "Call dan Put",
  "$faq@-1-a-3": "<p>Ketika Anda memprediksi opsi Put atau Tinggi, Anda berasumsi bahwa dibandingkan harga pembukaan, nilai aset akan turun. Opsi Call atau Rendah berarti Anda menganggap nilai aset akan naik.</p>",
  "$faq@-1-q-4": "Penawaran",
  "$faq@-1-a-4": "<p>Kuotasi berkaitan dengan harga aset pada saat tertentu. Bagi Anda sebagai trader, kuotasi pada awal (harga pembukaan) dan akhir (tingkat kedaluwarsa) perdagangan sangat penting.</p><p>Kuotasi Binarium disediakan oleh Leverate, sebuah perusahaan dengan reputasi yang bagus sebagai pemimpin pasar.</p>",
  "$faq@-1-q-5": "Harga pembukaan",
  "$faq@-1-a-5": "Harga aset saat ini dari pembukaan perdagangan.",
  "$faq@-1-q-6": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-1-a-6": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-2-title": "<span>Akun</span>",
  "$faq@-2-q-0": "Mata uang akun Anda",
  "$faq@-2-a-0": "<p>Saat mendaftar, Anda akan diminta untuk memilih mata uang akun Anda nantinya dengan mata uang umum dari seluruh dunia dan beberapa mata uang kripto. Harap diperhatikan bahwa Anda tidak dapat mengubah mata uang akun setelah Anda menyelesaikan pendaftaran.</p>",
  "$faq@-2-q-1": "Metode pengisian dan penarikan dana",
  "$faq@-2-a-1": "<p>Pelanggan Binarium dapat melakukan deposit dan penarikan dana menggunakan Visa, Mastercard, dan kartu bank MIR, FKWallet, Yandex.Money, WebMoney, sistem dompet elektronik Piastrix, serta mata uang kripto Bitcoin, Ethereum, Litecoin, dan Ripple. Metode penarikan yang tersedia dapat beragam tergantung pada wilayah tempat Anda melakukan trading.</p>",
  "$faq@-2-q-2": "Deposit minimum",
  "$faq@-2-a-2": "<p>Untuk sebagian besar metode pembayaran, persyaratan deposit minimum adalah {{@minDepositSum}} atau yang setara dalam mata uang akun Anda. Setelah melakukan deposit dalam jumlah ini, Anda dapat dengan aman memulai trading dan menghasilkan keuntungan nyata. Harap diperhatikan bahwa jumlah deposit minimum dapat beragam tergantung pada sistem pembayaran yang Anda gunakan. Anda dapat menemukan informasi mendetail tentang deposit minimum untuk setiap sistem pembayaran yang dapat ditemukan di bagian Mesin Kasir.</p>",
  "$faq@-2-q-3": "Deposit maksimum",
  "$faq@-2-a-3": "<p>Jumlah minimum yang dapat Anda depositkan dalam satu transaksi adalah {{@maxDepositSum}} atau yang setara dalam jumlah mata uang dalam akun. Tidak ada batasan jumlah transaksi deposit yang dapat Anda lakukan.</p>",
  "$faq@-2-q-4": "Kapan uang saya akan masuk di akun Binarium saya?",
  "$faq@-2-a-4": "<p>Deposit Anda terlihat dalam akun Anda setelah Anda mengonfirmasi pembayaran. Uang di rekening bank dipotong, kemudian segera ditampilkan di platform dan akun Binarium Anda.</p>",
  "$faq@-2-q-5": "Pembayaran saya ditolak. Apa yang harus saya lakukan?",
  "$faq@-2-a-5": "<p>Ada berbagai faktor yang dapat mengakibatkan masalah ini. Kirimkan email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> atau hubungi tim dukungan Pelanggan kami melalui obrolan online dengan memberikan perincian sebanyak mungkin tentang masalah tersebut. Kami akan berusaha menyelesaikan masalah itu secepat mungkin.</p>",
  "$faq@-2-q-6": "Jenis akun",
  "$faq@-2-a-6": "<p>Jenis akun Anda ditentukan oleh total deposit dan volume trading riil. Tingkatkan akun Anda dengan mengisi dana dan aktif di platform. Kami tidak membebankan biaya untuk mempertahankan jenis akun Anda. Akun itu tetap Anda miliki dalam waktu yang tidak terbatas.</p><p>Temukan selengkapnya di bagian <a href=\"/main/cashbox/account-types\">Jenis akun</a>.</p>",
  "$faq@-2-q-7": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-2-a-7": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-3-title": "<span>Penarikan</span>",
  "$faq@-3-q-0": "Jumlah penarikan minimum",
  "$faq@-3-a-0": "<p>Untuk sebagian besar metode pembayaran, jumlah penarikan minimum adalah {{@minWithdrawalSum}} atau yang setara dalam mata uang akun Anda. Harap diperhatikan bahwa jumlah penarikan minimum dapat beragam tergantung pada sistem pembayaran yang Anda gunakan.</p>",
  "$faq@-3-q-1": "Jumlah penarikan maksimum",
  "$faq@-3-a-1": "<p>Untuk sebagian besar metode pembayaran, jumlah penarikan maksimum adalah {{@maxWithdrawalSum}} atau yang setara dalam mata uang akun Anda. Harap diperhatikan bahwa jumlah penarikan maksimum dapat beragam tergantung pada sistem pembayaran yang Anda gunakan. Informasi mendetail tentang batasan setiap sistem pembayaran dapat ditemukan di bagian Mesin Kasir. Batasan ditentukan untuk memungkinkan mendapatkan dana secepat mungkin.</p>",
  "$faq@-3-q-2": "Tanpa biaya deposit dan penarikan",
  "$faq@-3-a-2": "<p>Lebih dari ini. Kami yang menanggung biaya sistem pembayaran Anda ketika Anda mengisi dana akun Anda atau menarik dana.</p><p>Namun, jika volume trading Anda (jumlah total dari semua perdagangan Anda) tidak mencapai setidaknya sama dengan jumlah deposit Anda, kami tidak dapat menanggung biaya 10% dari jumlah penarikan yang diminta.</p>",
  "$faq@-3-q-3": "Perlu waktu 1 jam untuk memproses permintaan penarikan",
  "$faq@-3-a-3": "<p>Jika akun Anda sepenuhnya terverifikasi dan memenuhi semua persyaratan platform, kami dapat memproses permintaan penarikan Anda dalam waktu satu jam.</p><p>Jika akun Anda belum diverifikasi, permintaan penarikan akan memerlukan waktu hingga tiga hari kerja untuk diproses. Binarium hanya menerima satu permintaan per hari dari akun yang tidak diverifikasi.</p><p>Harap diperhatikan, kami hanya memproses permintaan selama jam kerja departemen keuangan (09:00–22:00 (GMT +3) hari Senin hingga Jumat). Kami juga memproses permintaan dalam jumlah terbatas pada akhir perkan. Jika Anda telah mengirimkan permintaan ketika departemen keuangan sedang tutup, permintaan Anda akan diproses pada hari kerja berikutnya.</p>",
  "$faq@-3-q-4": "Kebijakan penarikan",
  "$faq@-3-a-4": "<p>Binarium peduli dengan keamanan Anda. Itulah alasan verifikasi wajib dilakukan saat mengirimkan permintaan penarikan. Ini adalah jaminan bahwa dana Anda tidak akan menjadi target penipuan atau pencucian uang.</p><p>Kami hanya mentransfer uang ke rekening bank yang sebelumnya digunakan untuk mendanai akun Binarium Anda. Jika akun pendanaan asli tidak lagi tersedia atau Anda mengisi ulang akun Anda dengan beberapa metode pembayaran, silakan hubungi tim dukungan Pelanggan kami melalui obrolan online atau mengirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> dengan perincian mengenai masalah tersebut.</p>",
  "$faq@-3-q-5": "Cara menjadi terverifikasi",
  "$faq@-3-a-5": "<p>Verifikasi bersifat wajib untuk penarikan. Anda harus memverifikasi identitas Anda dan metode pembayaran yang Anda gunakan untuk mendepositkan dana ke akun Anda.</p><p>Pertama, pastikan semua data pribadi di <a href=\"/main/profile\">profil</a> Anda telah diisi. Lalu, buka bagian <a href=\"/main/profile/verification\">Verifikasi</a> dan ikuti instruksinya. Harap jangan menyembunyikan atau menyentuh bagian pindaian atau foto kecuali yang disebutkan dalam petunjuk.</p><p>Penggunaan detail pembayaran pihak ketiga dilarang. Penarikan tidak dapat dilakukan ke metode pembayaran yang belum diverifikasi.</p><p>Jika Anda memiliki pertanyaan tentang verifikasi, hubungi kami, mengobrol online dengan kami, atau kirim email kepada kami. Kami akan dengan senang hati membantu! </p>",
  "$faq@-3-q-6": "Saya tidak dapat mengirimkan permintaan penarikan",
  "$faq@-3-a-6": "<p>Periksa apakah Anda telah menyelesaikan semua bidang dalam profil Anda. Untuk memeriksanya, buka <a href=\"/main/profile\">Pengaturan profil</a>. Jika data yang dimasukkan salah atau tidak lengkap, permintaan dapat ditolak atau pemrosesan tertunda. Pastikan Anda telah memasukkan informasi akun atau nomor dompet Anda dengan benar (simbol +, *, /, (), serta spasi sebelum, setelah, dan di tengah tidak diperbolehkan).</p><p>Jika semua informasi dimasukkan dengan benar tetapi masalahnya masih terjadi, hubungi tim Dukungan melalui obrolan online atau kirim pesan ke <a class=\"open-chat-button\">obrolan online</a> dengan uraian mengenai masalah tersebut.</p>",
  "$faq@-3-q-7": "Permintaan penarikan saya disetujui, tetapi saya belum menerima uang",
  "$faq@-3-a-7": "<p>Transfer membutuhkan waktu yang berbeda tergantung pada metode pembayaran Anda.</p><p>Untuk penarikan ke kartu bank, prosesnya terdiri dari beberapa tahap, dan waktu pemrosesan transaksi tergantung pada bank penerbitnya. Diperlukan waktu hingga beberapa hari kerja sampai uang masuk ke kartu bank. Hubungi bank Anda untuk mengetahui detailnya.</p><p>Dana dikreditkan ke dompet elektronik dalam waktu satu jam setelah permintaan disetujui oleh departemen keuangan Binarium.</p><p>Salah satu kemungkinan alasan penundaan adalah keadaan yang tidak terduga. Ini termasuk masalah teknis di pusat pemrosesan dan kegagalan sistem dompet elektronik.</p><p>Jika demikian, harap bersabar, karena situasinya di luar kendali kami. Jika dana belum dikreditkan ke kartu atau dompet Anda dalam waktu yang ditentukan, silakan hubungi tim Dukungan kami untuk bantuan.</p>",
  "$faq@-3-q-8": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-3-a-8": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-4-title": "<span>Bonus</span>",
  "$faq@-4-q-0": "Bonus",
  "$faq@-4-a-0": "<p>Bonus adalah dana yang Anda terima selain deposit Anda untuk meningkatkan potensi trading Anda. Jumlah bonus tergantung pada jumlah deposit dan status akun Anda. Bonus dikreditkan ke akun bonus yang terpisah.</p><p>Kami menawarkan jenis bonus berikut:</p><ul><li>bonus sambutan bagi klien baru untuk melakukan deposit pertama</li><li>bonus untuk berpartisipasi dalam promo perusahaan</li><li>perdagangan bebas risiko dan asuransi bonus (informasi selengkapnya tentang jenis bonus ini tersedia di bawah ini)</li><li>bonus hadiah yang diterima dari turnamen Binarium (dana hadiah dibagikan di antara peserta bergantung pada juara yang diraih)</li></ul><p>Ketentuan penerimaan bonus dan jumlahnya berbeda pada setiap kasus. Perusahaan berhak mencabut bonus yang dikeluarkan jika Anda melanggar ketentuan apa pun dari <a href=\"/main/client-agreement\">Perjanjian Klien</a>.</p><p>Jika dilakukan beberapa deposit karena pembatasan sistem pembayaran, hubungi Dukungan untuk menerima bonus dari jumlah total deposit.</p><p>Anda dapat menolak bonus ketika melakukan deposit.</p>",
  "$faq@-4-q-1": "Perdagangan bebas risiko",
  "$faq@-4-a-1": "<p>Perdagangan yang dapat Anda buka tanpa risiko kehilangan deposit. Terlepas dari hasil perdagangan, dana tidak akan dipotong dari saldo Anda. Perdagangan bebas risiko dikreditkan saat Anda mendepositkan dana dengan kode promo dan promosi khusus. Jumlah, ukuran, dan jenis perdagangan (yaitu, di akun riil atau bonus Anda) ditunjukkan dalam deskripsi promosi atau kode promo. Anda dapat menggunakan perdagangan bebas risiko kapan pun Anda mau, tetapi transaksi tersebut akan dibatalkan jika Anda menarik dana.</p><p>Perdagangan bebas risiko yang tersedia akan ditampilkan di sisi kanan platform di atas tombol Call hijau. Di aplikasi Binarium, itu ada di bidang tempat Anda memasukkan jumlah investasi.</p><p>Ada 2 jenis perdagangan bebas risiko:</p><ul><li>Perdagangan bebas risiko <strong>yang sesungguhnya</strong> mengkreditkan keuntungan apa pun ke akun riil. Saat Anda mendepositkan dana ke akun menggunakan promosi atau kode promosi, jumlah total perdagangan bebas risiko nyata (ditunjukkan dalam deskripsi) dipindahkan dari akun riil ke dana bonus. Dana bonus inilah yang digunakan saat mengaktifkan perdagangan bebas risiko. Seluruh profit dari perdagangan yang sukses akan dikreditkan ke akun riil Anda. Dana tersebut dapat ditarik dengan lancar. Jika perdagangan menghasilkan kerugian, seluruh dana akan tetap di akun bonus Anda dan tidak mencerminkan kerugian. Syarat dan ketentuan untuk memproses dana bonus dari perdagangan bebas risiko mirip dengan syarat dan ketentuan untuk bonus reguler.<br><br>Misalnya, Anda mendepositkan $100 ke akun Anda dan menerima tiga perdagangan bebas risiko $10. Itu berarti $30 dicadangkan dari saldo akun riil Anda dan dikreditkan ke akun bonus Anda. Anda dapat menggunakan $30 ini untuk membuka tiga perdagangan bebas risiko berturut-turut dengan kemungkinan kerugian yang dikompensasi oleh platform. Semua profit dari perdagangan yang sukses akan dikreditkan ke akun riil Anda. Binarium akan mengompensasi potensi kerugian, meskipun jumlahnya tidak boleh melebihi jumlah deposit (dalam hal ini, $100).</li><li><strong>Bonus</strong> perdagangan bebas risiko mengkreditkan profit apa pun ke akun bonus Anda. Ketika bonus perdagangan bebas risiko dikreditkan ke akun menggunakan kode promo atau promosi, tidak ada yang dicadangkan dari akun riil Anda. Profit dari bonus perdagangan bebas risiko yang berhasil akan dikreditkan ke akun bonus Anda. Perdagangan yang gagal tidak akan mengakibatkan kerugian pada deposit Anda. Sebaliknya, seluruh dana yang diinvestasikan dalam bonus perdagangan bebas risiko akan tetap berada di akun riil Anda.<br><br>Harap diperhatikan bahwa mengaktifkan bonus perdagangan bebas risiko akan memengaruhi jumlah omset yang diperlukan untuk menarik dana bonus terlepas dari hasil perdagangannya. Anda harus mencapai volume trading 40 kali lebih tinggi untuk menarik dana bonus yang diterima dari perdagangan bebas risiko. Bonus itu sendiri tidak dapat ditarik segera setelah dikreditkan.<br><br>Misalnya, Anda mendepositkan $100 ke akun Anda dan menerima tiga bonus $10 perdagangan bebas risiko. Anda akan melihat $100 dana riil di akun Anda. Dari jumlah itu, $30 dapat digunakan untuk melakukan perdagangan bebas risiko. Semua profit, termasuk investasi, akan masuk ke akun bonus. Perdagangan yang gagal tidak akan mengakibatkan kerugian pada deposit Anda. Sebaliknya, seluruh dana yang diinvestasikan dalam perdagangan bebas risiko bonus akan tetap ada di akun riil Anda. Namun, Anda harus mencapai volume trading 40 kali lebih tinggi untuk menarik dana: $30 × 40 = $1.200.</li></ul>",
  "$faq@-4-q-2": "Perdagangan bebas risiko",
  "$faq@-4-a-2": "<p>Asuransi deposit adalah suatu jenis bonus yang ditawarkan oleh Binarium. Kami akan melindungi kemungkinan kerugian untuk jumlah perdagangan tertentu.</p><p>Peraturan asuransi deposit:</p><ul><li>hanya perdagangan pertama yang berurutan yang akan diasuransikan;</li><li>investasi dalam satu perdagangan tidak dapat melebihi 33% dari deposit total;</li><li>jumlah kompensasi dari platform tidak dapat melebihi jumlah deposit.</li></ul><p>Sebagai contoh, seorang trader menerima lima perdagangan yang diasuransikan, dan setelah perdagangan itu ditutup, saldo akun berkurang dari sebelum perdagangan. Menurut peraturan, platform mengompensasi selisihnya. Dalam hal ini, dana yang dikreditkan sebagai kompensasi merupakan dana bonus dan peraturan yang diterapkan serupa dengan bonus reguler.</p><p>Jika syarat dan ketentuan pemberian asuransi terpenuhi, hubungi tim Dukungan pelanggan untuk menerima kompensasi Anda.</p>",
  "$faq@-4-q-3": "Penarikan bonus",
  "$faq@-4-a-3": "<p>Dana bonus, termasuk uang yang dihasilkan dengan dana bonus dan dalam turnamen gratis, dapat ditarik hanya setelah pendapatan perdagangan yang diperlukan telah tercapai. Bonus juga tidak dapat ditarik langsung setelah diberikan.</p><p>Untuk menarik bonus deposit (bonus yang diterima karena mendepositkan uang ke akun), Anda harus mencapai x40 pendapatan dari nilai bonus yang terkumpul. Untuk menarik dana bonus tradeback, Anda harus mencapai x20 pendapatan dari nilai tradeback yang diterima.</p><p>Misalnya, Anda telah melakukan deposit dan mengumpulkan $150 sebagai bonus. Jumlah total pendapatan seharusnya $150x40 = $6.000. Setelah mencapai x40 pendapatan, Anda dapat menarik dana bonus.</p><p>Untuk bonus tanpa deposit, Anda harus mencapai x40 pendapatan dari jumlah bonus yang terkumpul. Jumlah penarikan maksimum tidak dapat melampaui nilai bonus tanpa deposit yang terkumpul.</p><p>Transaksi yang menguntungkan maupun tidak menguntungkan juga diperhitungkan. Perdagangan yang ditutup pada harga pembukaan tidak diperhitungkan. Tidak ada batasan untuk penarikan profit. Namun, jika Anda ingin menarik sebagian deposit yang Anda terima sebagai bonus, maka bonus tersebut secara otomatis dikurangi dari akun Anda.</p><p>Harap diperhatikan bahwa strategi penggandaan transaksi (Martingale) dilarang di platform trading, dan perdagangan yang dilakukan dengan bantuan strategi ini tidak diperhitungkan dalam pemrosesan bonus. Perdagangan semacam itu juga dapat dibatalkan menurut keputusan perusahaan.</p><p>Hingga 5% dari nilai bonus yang diperhitungkan dalam jumlah total pendapatan per perdagangan. Misalnya, Anda telah menerima bonus sebesar $5.000, yang berarti bahwa nilai maksimum yang dihitung sebagai bonus untuk satu perdagangan terbuka tidak dapat melampaui $250.</p>",
  "$faq@-4-q-4": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-4-a-4": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-5-title": "Perdagangan, aset, dan <span>kuotasi</span>",
  "$faq@-5-q-0": "Jumlah perdagangan maksimum",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} atau jumlah yang setara dalam mata uang akun Anda. Tergantung pada jenis akun, hingga 20 perdagangan dalam jumlah maksimum dapat dibuka secara bersamaan. Informasi lebih lanjut tentang jenis akun dan fitur-fiturnya dapat ditemukan <a href=\"/main/cashbox/account-types\">di sini</a>.</p>",
  "$faq@-5-q-1": "Jumlah perdagangan minimum",
  "$faq@-5-a-1": "<p>Jumlah perdagangan tidak dapat kurang dari {{@minDealSum}} atau jumlah yang setara dalam mata uang akun Anda.</p>",
  "$faq@-5-q-2": "Bagaimana cara membuka perdagangan?",
  "$faq@-5-a-2": "<p>Pilih aset, waktu berakhir, dan jumlah investasi. Kemudian, tentukan dinamika harga. Jika Anda mengharapkan nilai aset akan naik, klik tombol Call berwarna hijau. Untuk bertaruh pada penurunan harga, klik tombol Put berwarna merah.</p><p>Harap diperhatikan bahwa pada sistem Binarium, penggunaan strategi Martingale (menggandakan ukuran perdagangan) dilarang keras. Pelanggaran peraturan ini akan mengakibatkan perdagangan dianggap tidak valid dan akun Anda diblokir.</p>",
  "$faq@-5-q-3": "Riwayat perdagangan",
  "$faq@-5-a-3": "<p>Tinjau perdagangan Anda di bagian Riwayat. Buka dari menu di sebelah kiri terminal atau menu menurun di pojok kanan atas dengan mengeklik profil pengguna dan memilih bagian <a href=\"/main/deal-history\">Riwayat trading</a>.</p>",
  "$faq@-5-q-4": "Tingkat profit",
  "$faq@-5-a-4": "<p>Hinga 90% di Binarium. Merupakan persentase investasi yang diperoleh trader setelah perdagangan berakhir dalam bentuk uang.</p>",
  "$faq@-5-q-5": "Bagaimana cara memantau perdagangan aktif?",
  "$faq@-5-a-5": "<p>Progres perdagangan ditampilkan di bagian grafik aset dan Riwayat (di menu kiri). Platform memungkinkan Anda bekerja dengan 4 grafik sekaligus.</p>",
  "$faq@-5-q-6": "Pada hari apa saja trading tersedia di Binarium?",
  "$faq@-5-a-6": "<p>Semua aset Binarium tersedia mulai hari Senin hingga Jumat. Perdagangan mata uang kripto, aset OTC, indeks GSMI dan LATAM selama akhir pekan pada hari Sabtu dan Minggu.</p>",
  "$faq@-5-q-7": "Jam trading untuk beragam aset",
  "$faq@-5-a-7": "<p>Temukan jam trading untuk setiap aset Binarium di bagian <a href=\"/main/asset-catalog\">Katalog aset</a>.</p>",
  "$faq@-5-q-8": "Sengketa hasil perdagangan",
  "$faq@-5-a-8": "<p>Seluruh detail perdagangan disimpan di sistem Binraium. Jenis aset, harga pembukaan dan penutupan, pembukaan dan waktu berakhir perdagangan (akurat hingga satu detik) dicatat untuk setiap perdagangan yang dibuka.</p><p>Jika ada keraguan tentang keakuratan kuotasi, hubungi tim dukungan Pelanggan Binarium dengan mengajukan permintaan untuk menyelidiki kasus tersebut dan membandingkan kuotasi dengan pemasok mereka. Pemrosesan permintaan membutuhkan waktu setidaknya tiga hari kerja.</p>",
  "$faq@-5-q-9": "Mengapa kuotasi Binarium berbeda dari yang ada di FOREX dan sumber lain?",
  "$faq@-5-a-9": "<p>Kemungkinan alasannya meliputi:</p><ul><li>kuotasi dari sumber yang berbeda mungkin sedikit berbeda; </li><li>kuotasi FOREX ditampilkan sebagai Bid (harga permintaan) dan Ask (harga penawaran); Binarium menampilkan kuotasi rata-rata, yang dihitung berdasarkan (Bid+Ask)÷2;</li><li>perbedaan kecil saat kuotasi diterima dapat menyebabkan perbedaan di tempat desimal ke-4 hingga ke-5.</li></ul><p>Saat mendaftar, Anda menerima bahwa kuotasi Binarium memiliki prioritas. Mungkin tidak sesuai dengan kuotasi dari sumber lain. Sumber daya pihak ketiga hanya dapat dianggap sebagai alat bantu dan tidak dapat digunakan untuk memverifikasi kuotasi.</p>",
  "$faq@-5-q-10": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-5-a-10": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-6-title": "<span>Turnamen</span>",
  "$faq@-6-q-0": "Di manakah letak turnamen di platform?",
  "$faq@-6-a-0": "<p>Bagian Turnamen terletak di menu di sebelah kiri. Menunjukkan daftar turnamen yang tersedia, yang dibagi berdasarkan jenisnya sebagai berikut:</p><ul><li>Saat ini - ini adalah turnamen yang sudah dimulai dan tersedia untuk diikuti.</li><li>Masa depan - ini adalah turnamen yang direncanakan dalam waktu dekat. Anda dapat membayar biaya partisipasi sekarang, tetapi akun turnamen hanya akan muncul saat turnamen dimulai.</li><li>Arsip - ini adalah turnamen yang telah berakhir. Anda dapat melihat pemenang, hasil, dan hadiahnya.</li></ul>",
  "$faq@-6-q-1": "Bagaimanakah perbedaan jenis turnamen?",
  "$faq@-6-a-1": "<p>Binarium mengadakan dua turnamen gratis dan berbayar.</p><p><strong>Turnamen gratis</strong> adalah turnamen satu hari yang diadakan setiap pekan pada hari Senin, Rabu, dan Jumat. Anda cukup mendaftar untuk berpartisipasi. Dana hadiah adalah $1.500. Hadiah dikreditkan sebagai bonus tanpa deposit yang perlu diproses untuk ditarik. Harap diperhatikan bahwa peraturan bonus tanpa deposit berlaku bagi uang hadiah yang Anda terima karena ikut serta dan memenangkan turnamen gratis.</p><p><strong>Turnamen berbayar</strong> adalah turnamen yang memerlukan sedikit biaya turnamen ($5–$15) untuk bergabung. Hadiah dikreditkan sebagai uang riil yang juga harus diproses untuk dapat ditarik (х2). Perusahaan berhak untuk tidak membayar hadiah jika tidak ada volume trading di akun riil. Turnamen berbayar beragam durasinya, mulai dari harian hingga bulanan. Durasi turnamen ditentukan dalam syarat dan ketentuan turnamen yang tersedia di Binarium.</p>",
  "$faq@-6-q-2": "Mata uang turnamen adalah dolar AS. Akun saya menggunakan mata uang lain. Apa yang harus saya lakukan?",
  "$faq@-6-a-2": "<p>Biaya partisipasi akan didebitkan dalam mata uang akun Anda yang setara sesuai dengan nilai tukar dolar pada waktu transaksi. Dana hadiah akan dikreditkan ke akun Anda dalam mata uang akun Anda dengan cara yang sama.</p>",
  "$faq@-6-q-3": "Bisakah saya keluar dari turnamen setelah membayar biaya turnamen?",
  "$faq@-6-a-3": "<p>Sayangnya, Anda tidak dapat keluar dari turnamen, dan biaya Anda tidak dapat dikembalikan dananya.</p>",
  "$faq@-6-q-4": "Bagaimana cara mengalihkan akun turnamen dan berdagang sebagai bagian dari turnamen?",
  "$faq@-6-a-4": "<p>Anda dapat beralih ke akun turnamen dengan mengklik saldo Anda di sudut kanan atas platform. Akun turnamen hanya dapat dilihat oleh pengguna terdaftar di samping akun riil dan demo setelah turnamen dimulai. Di menu tarik-turun, pilih akun turnamen yang diinginkan, buka perdagangan, dan tingkatkan jumlah saldo Anda untuk menang.</p>",
  "$faq@-6-q-5": "Bisakah saya menggunakan akun riil saya selama turnamen?",
  "$faq@-6-a-5": "<p>Ya, Anda dapat berdagang dari akun apa pun yang tersedia (demo, riil, turnamen) kapan saja. Untuk beralih di antara beberapa akun, klik saldo Anda di sudut kanan atas platform dan pilih akun yang dikehendaki di menu tarik-turun.</p>",
  "$faq@-6-q-6": "Mengapa saya tidak dapat menemukan nama saya di daftar turnamen?",
  "$faq@-6-a-6": "<p>Nama Anda akan ditampilkan di daftar turnamen hanya setelah Anda membuka setidaknya 10 perdagangan dari akun turnamen Anda.</p>",
  "$faq@-6-q-7": "Apa yang harus saya lakukan jika seluruh saldo turnamen saya telah habis? Tambahan pembelian.",
  "$faq@-6-a-7": "<p>Anda dapat terus berpartisipasi dalam turnamen setelah melakukan pembelian tambahan. Pembelian tambahan adalah prosedur untuk memulihkan saldo turnamen awal. Biaya pembelian tambahan ditentukan dalam aturan turnamen dan biasanya sama dengan biaya turnamen. Pembelian tambahan tidak boleh disamakan dengan melakukan deposit dana ke saldo turnamen Anda. Jika saldo akun turnamen adalah $999 dan saldo awal adalah $1.000, Anda akan memiliki $1.000 di akun Anda setelah melakukan pembelian tambahan. Sudah sewajarnya untuk melakukan pembelian tambahan ketika saldo awal dihabiskan. Anda dapat melakukan pembelian tambahan dalam jumlah tak terbatas.</p>",
  "$faq@-6-q-8": "Bagaimana cara pemenang turnamen dipilih?",
  "$faq@-6-a-8": "<p>Trader dengan dana terbanyak di akun turnamennya pada akhir masa turnamen yang akan menang. Trader pemenang hadiah akan menerima dana atau bonus riil, tergantung pada jenis turnamennya.</p>",
  "$faq@-6-q-9": "Bagaimana cara menarik hadiah turnamen?",
  "$faq@-6-a-9": "<p>Pemenang turnamen berbayar menerima dana riil sebagai hadiah yang perlu diproses untuk penarikan (x2). Binarium berhak untuk tidak menyetujui permintaan penarikan jika tidak ada volume trading di akun riil. Dalam turnamen gratis, hadiah dikreditkan ke akun bonus pemenang, dan ketentuan yang sama berlaku untuk penarikannya sebagaimana bonus tanpa deposit.</p>",
  "$faq@-6-q-10": "Bisakah saya menarik dana dari akun turnamen saya?",
  "$faq@-6-a-10": "<p>Dana di akun turnamen bersifat virutal dan tidak dapat ditarik.</p>",
  "$faq@-6-q-11": "Bisakah saya ikut serta dalam beberapa turnamen?",
  "$faq@-6-a-11": "<p>Tentu saja! Akun turnamen terpisah ditampilkan di platform untuk setiap turnamen yang Anda ikuti. Untuk beralih di antara beberapa akun, klik saldo di sudut kanan atas platform.</p>",
  "$faq@-6-q-12": "Apa arti potongan turnamen?",
  "$faq@-6-a-12": "<p>Potongan mencerminkan persentase kontribusi peserta yang akan ditambahkan ke dana hadiah turnamen. Artinya, dana hadiah bisa bertambah; makin banyak peserta, makin besar hadiahnya. Potongan ditambahkan ke dana hadiah setelah biaya partisipasi dibayarkan sepenuhnya.</p>",
  "$faq@-6-q-13": "Masih punya pertanyaan? Hubungi kami",
  "$faq@-6-a-13": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$faq@-7-title": "<span>Tradeback</span>",
  "$faq@-7-q-0": "Apakah arti tradeback?",
  "$faq@-7-a-0": "<p>Tradeback adalah kompensasi parsial untuk kerugian yang dialami di akun riil pada pekan sebelumnya. Tradeback hanya dikreditkan ke akun Anda jika pekan itu tidak menguntungkan, artinya jumlah perdagangan tidak menguntungkan yang dibuka dari akun riil pekan lalu lebih tinggi daripada yang menguntungkan. Jumlah dan format tradeback (bonus atau dana riil) ditentukan oleh jenis akun Anda. Baca lebih lanjut tentang hal ini di bagian <a href=\"/main/cashbox/account-types\">Jenis akun</a>.</p>",
  "$faq@-7-q-1": "Kapan tradeback dikreditkan?",
  "$faq@-7-a-1": "<p>Jika sesuai, tradeback akan dikreditkan setiap hari Selasa pukul 00:00 GMT+0.</p>",
  "$faq@-7-q-2": "Bagaimana cara menarik dana tradeback?",
  "$faq@-7-a-2": "<p>Prosedur penarikan tradeback serupa dengan bonus reguler. Lebih mudah menarik tradeback yang diperoleh ke akun bonus. Anda dapat melakukannya setelah mencapai volume trading x20 (x40 untuk bonus).</p><p>Pemilik akun VIP memiliki hak istimewa saat menarik dana tradeback karena mereka menerimanya sebagai dana riil yang tidak perlu diproses dan dapat segera ditarik.</p>",
  "$faq@-7-q-3": "Bagaimanakah tradeback dihitung?",
  "$faq@-7-a-3": "<p>Tradeback diperoleh hanya untuk hilangnya dana riil. Kerugian dana bonus tidak diperhitungkan saat tradeback dihitung. Jika bonus dan dana riil digunakan untuk perdagangan, hanya dana riil yang akan dianggap sebagai kerugian untuk perhitungan tradeback.</p><p>Tradeback dihitung melalui platform menurut rumusan berikut: Kerugian pekan lalu dikalikan dengan persentase tradeback menurut <a href=\"/main/cashbox/account-types\">jenis akunnya</a>. Makin tinggi status akun, makin tinggi persentase pembayaran.</p><p>Misalnya, kerugian Pemilik akun bisnis (potongan 10%) selama pekan lalu adalah $1.000. Tradeback adalah: $1.000×10%=$100.</p>",
  "$faq@-7-q-4": "Bagaimana cara menonaktifkan tradeback?",
  "$faq@-7-a-4": "<p>Anda dapat menonaktifkan tradeback di akun pribadi pada bagian <a href=\"/main/profile/tradeback\">opsi Tradeback</a>. Anda dapat menngaktifkan layanan ini kapan saja. Anda tidak dapat menerima pembayaran selama tradeback dinonaktifkan.</p>",
  "$faq@-7-q-5": "Saya tidak menerima tradeback. Mengapa demikian?",
  "$faq@-7-a-5": "<p>Mungkin terdapat beberapa alasan untuk hal itu:</p><ul><li>Anda tidak mengalami kerugian apa pun pada pekan lalu</li><li>Anda belum mencapai jumlah minimum tradeback mingguan yang didapatkan (mis. $5). Jika nilai tradeback di bawah nilai itu, pembayaran tidak akan dilakukan.</li><li>Tradeback tidak diperoleh karena hilangnya dana bonus.</li></ul><p>Tradeback sangat jarang dikreditkan terlambat. Biasanya, kami mengkreditkan tradeback setiap hari Selasa antara pukul 12:00 dan 00:00 GMT+0.</p>",
  "$faq@-7-q-6": "Saya masih punya pertanyaan",
  "$faq@-7-a-6": "<p>Dapatkan bantuan dari <a class=\"open-chat-button\">obrolan dukungan pelanggan online</a> kami atau kirim email kepada kami ke <a href=\"mailto:support@binarium.com\">support@binarium.com</a> untuk meminta panggilan balik. Kami akan menghubungi Anda dalam waktu satu jam (selama jam kerja dukungan pelanggan).</p>",
  "$email-collect@title": "Kami perlu meminta email Anda",
  "$email-collect@text": "Kami memproses data pribadi sesuai dengan <a href=\"/main/client-agreement\">Persetujuan Klien</a> dan <a href=\"/main/privacy\">Kebijakan Privasi</a>.<br><br>Mengumpulkan email Anda membantu kami melindungi akun Anda. Anda mungkin akan menerima email dari kami dan dapat membatalkan kapan saja.",
  "$email-collect@checkbox": "Saya memberikan izin atas penggunaan email saya untuk tujuan yang disebutkan di atas",
  "$email-collect@button": "kirim",
  "$verification@menu": "Verifikasi",
  "$verification@response@uploaded": "Diunggah",
  "$verification@response@checked": "Terverifikasi",
  "$verification@response@reload": "Unggah yang baru",
  "$verification@response@comment": "Komentar dari dukungan",
  "$verification@email@title": "Surat",
  "$verification@email@info": "Periksa email Anda: kami telah mengirimkan pesan dengan tautan konfirmasi. Untuk mengonfirmasi email, Anda harus mengklik tautan dalam pesan.",
  "$verification@email@confirmed": "Email Anda berhasil dikonfirmasi",
  "$verification@email@not-received": "<h2>Tidak menerima pesan?</h2><p>Periksa alamat yang benar di atas dan klik tombol di bawah:</p>",
  "$verification@email@send-again": "Kirim pesan lagi",
  "$verification@email@has-been-sent": "<p>Pesan yang berisi tautan telah dikirim. Periksa email Anda dan ikuti tautan konfirmasi itu.</p>",
  "$verification@email@next-error": "Pesan baru dapat dikirimkan kepada Anda dalam waktu {{ nextEmail }} menit. Untuk mengaktifkan akun Anda, verifikasikan email Anda atau hubungi layanan dukungan kami.",
  "$verification@formats": "Format: jpg, jpeg, png, tiff, pdf. Ukuran file: tidak lebih dari 1Mb",
  "$verification@upload": "Unggah foto atau pindai",
  "$verification@error@detach": "Terjadi kesalahan. Silakan mencoba lagi nanti.",
  "$verification@error@size": "Ukuran file melampaui ukuran 1Mb yang diizinkan.",
  "$verification@error@format": "Formal file salah. Kami dapat menerima jpg, png, pdf, atau tiff.",
  "$verification@error@file": "Unggah file eror",
  "$verification@error@limit": "Batas pengunggahan dokumen telah terlampaui. Anda dapat meminta penambahan batas dengan mengirimkan email kepada kami di support@binarium.com",
  "$verification@example": "Contoh",
  "$verification@status@uploaded-p": "Diunggah",
  "$verification@status@uploaded-m": "Diunggah",
  "$verification@status@uploaded-f": "Diunggah",
  "$verification@status@rejected-p": "Tidak terkonfirmasi",
  "$verification@status@rejected-m": "Tidak terkonfirmasi",
  "$verification@status@rejected-f": "Tidak terkonfirmasi",
  "$verification@status@confirmed-p": "Terkonfirmasi",
  "$verification@status@confirmed-m": "Terkonfirmasi",
  "$verification@status@confirmed-f": "Terkonfirmasi",
  "$verification@status@processing": "Menunggu verifikasi",
  "$verification@documents@confirmed": "Dokumen berhasil dikonfirmasi",
  "$verification@documents@rejected": "Dokumen tidak dikonfirmasi",
  "$verification@file@front": "Depan",
  "$verification@file@front-drop": "Seret foto atau pindai bagian depan kartu di sini",
  "$verification@file@back": "Belakang",
  "$verification@file@back-drop": "Seret foto atau pindai bagian belakang kartu di sini",
  "$verification@file@screen-drop": "Seret tangkapan layar di sini",
  "$verification@file@passport-drop": "Seret foto atau pindai paspor Anda di sini",
  "$verification@submenu@email": "Email",
  "$verification@submenu@docs": "Dokumen",
  "$verification@submenu@methods": "Metode pembayaran",
  "$verification@callback": "Jika diperlukan informasi tambahan untuk memverifikasi akun Anda, dukungan Binarium akan menghubungi Anda melalui email atau telepon.",
  "$verification@passport@description": "<p>Unggah foto atau pindaian paspor Anda yang menunjukkan foto dan tanda tangan Anda.</p><ol><li>Semua perincian, termasuk seri dan nomor paspor, harus dapat dibaca dengan jelas;</li><li>Dilarang memotong atau mengedit gambar, termasuk menyembunyikan sebagian perinciannya;</li><li>Format yang dapat diterima: jpg, png, tiff, atau pdf; ukuran hingga 1Mb.</li></ol>",
  "$verification@card@description": "<p>Unggah foto atau pindaian kedua sisi kartu, dengan memperhatikan aturan berikut:</p><ol><li> 6 digit pertama dan 4 digit terakhir nomor kartu harus terlihat jelas (mis. 5304 03XX XXXX 1111); <strong>6 digit di antaranya harus disembunyikan;</strong></li><li>Nama depan dan belakang pemegang kartu harus terlihat jelas dan cocok dengan perincian yang diberikan di profil pengguna di platform Binarium;</li><li>Tanggal kedaluwarsa kartu harus terlihat jelas;</li><li>Bagian belakang kartu harus ditandatangani oleh pemegang kartu;</li><li><strong>Kode CVV harus disembunyikan; </strong></li><li>Format yang dapat diterima: jpg, png, tiff, atau pdf; ukuran hingga 1Mb.</li></ol>",
  "$verification@screen@description": "<p>Unggah tangkapan layar dompet online Anda dalam format jpg, png, tiff, atau pdf. Ukuran file hingga 1 Mb. Hal-hal berikut harus terlihat dalam tangkapan layar:</p><ol><li>Transaksi isi dana akun Anda di platform Binarium;</li><li>Semua transaksi pada bulan akun Binarium Anda diisi dana;</li><li>Nomor dompet dan perincian pemilik akun (harus cocok dengan perincian yang diberikan di profil pengguna di platform Binarium).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "Dari dokumen yang Anda berikan, kami memutuskan bahwa Anda belum berusia 18 tahun. Menurut Perjanjian Pelanggan Binarium, kami tidak bekerja dengan orang yang berusia di bawah 18 tahun, maka kami wajib menolak untuk memverifikasi akun Anda. Kami akan senang melihat Anda sebagai salah satu pelanggan kami ketika Anda mencapai usia 18 tahun.",
  "$verification@comment@WRONG_NAME": "Kami wajib menolak verifikasi, karena nama dalam dokumen yang Anda unggah dan nama yang tercantum di profil Anda tidak cocok. Harap ubah nama di profil Anda agar sesuai dengan nama yang tertera di dokumen. Tim Binarium akan dengan senang hati memeriksa permohonan Anda yang baru.",
  "$verification@comment@BAD_FORMAT": "Format file yang Anda unggah tidak didukung oleh platform. Kami menerima file dalam format jpg, png, pdf, dan tiff. Harap unggah dokumen dalam salah satu format ini, dan kami akan dengan senang hati memeriksa permohonan verifikasi yang baru.",
  "$verification@comment@WRONG_DOCUMENT": "Jenis dokumen yang Anda berikan tidak dapat digunakan untuk verifikasi, karena tidak mengandung perincian yang diperlukan. Unggah dokumen lain dan kirimkan permohonan verifikasi yang baru.",
  "$verification@comment@LOW_QUALITY": "Kualitas gambar yang diunggah tidak memungkinkan untuk mempelajari dan memverifikasi dokumen. Harap unggah dokumen dalam resolusi yang lebih tinggi, dan kami pasti akan segera memeriksa permohonan Anda.",
  "$verification@comment@INVALID_SIGNATURE": "Dokumen yang Anda unggah tidak ditandatangani. Dokumen tanpa tanda tangan tidak valid dan tidak dapat diverifikasi. Harap unggah foto atau pindaian dokumen bertanda tangan untuk menyelesaikan verifikasi.",
  "$verification@comment@EDITED_DOCUMENT": "Dokumen yang Anda unggah telah diubah atau dipotong menggunakan perangkat lunak pengedit grafik. Kebijakan perusahaan tidak mengizinkan perubahan semacam ini dilakukan pada file yang diunggah, maka kami wajib menolak verifikasi Anda. Harap unggah dokumen Anda dalam versi asli, sesuai dengan semua persyaratan platform. Kami akan dengan senang hati memeriksa permohonan verifikasi yang baru!",
  "$verification@comment@CONTACT_SUPP0RT": "Kami perlu mengklarifikasi beberapa perincian: silakan hubungi kami melalui obrolan online, email, atau telepon.",
  "$verification@intro@common": "Prosedur verifikasi untuk pengguna Binarium meningkatkan keamanan akun Anda dan membantu Anda melakukan penarikan lebih cepat.",
  "$verification@intro@email": "Verifikasikan <a href='email'>alamat email</a> Anda untuk meningkatkan perlindungan akun.",
  "$verification@intro@load": "Pastikan untuk mengunggah",
  "$verification@intro@load-docs": "<a href='personal'>dokumen</a>",
  "$verification@intro@load-and": "dan",
  "$verification@intro@load-methods": "<a href='payments'>metode pembayaran</a>",
  "$verification@intro@load-safety": "untuk melakukan transaksi yang aman dan menarik dana dengan cepat.",
  "$asset@categories@pairs": "Pasangan mata uang",
  "$asset@categories@crypto": "Kripto",
  "$asset@categories@commodities": "Komoditas",
  "$asset@categories@indices": "Indeks",
  "$asset@categories@stocks": "Saham",
  "$asset@categories": "Filter",
  "$asset@binary-cap": "5+ min",
  "$asset@turbo-cap": "1—5 mnt",
  "$tournament@menu": "Kontes",
  "$tournament@tab@current": "Saat Ini",
  "$tournament@tab@future": "Segera hadir",
  "$tournament@tab@archive": "Arsip",
  "$tournament@empty@current": "Tidak ada turnamen yang aktif saat ini. Tapi akan segera muncul. <br><br>Buka bilah \"Segera hadir\" pada menu di atas dan perhatikan terus email serta berita di platform.",
  "$tournament@empty@future": "Tidak ada jadwal kontes mendatang. Ikuti umpan berita kami dan nantikan buletin.",
  "$tournament@empty@archive": "Tidak ada kontes yang berakhir",
  "$tournament@btn@participate": "Biaya pendaftaran",
  "$tournament@btn@to-participate": "Berpartisipasi",
  "$tournament@btn@price": "biaya pendaftaran",
  "$tournament@btn@free": "gratis",
  "$tournament@btn@paid-participate": "Daftar Kontes {{@price}}",
  "$tournament@btn@free-participate": "Ikut dalam turnamen secara gratis",
  "$tournament@btn@read-more": "Baca selengkapnya",
  "$tournament@props@prize-fund": "Dana hadiah",
  "$tournament@props@prize-places": "Posisi teratas",
  "$tournament@timer$start": "Kontes dimulai dalam",
  "$tournament@timer$end": "Kontes berakhir dalam",
  "$tournament@timer$ended": "Kontes sudah berakhir",
  "$tournament@rules": "Peraturan untuk mengikuti kontes.",
  "$tournament@tab$restrictions": "Syarat dan Ketentuan",
  "$tournament@tab$rating": "Peringkat peserta",
  "$tournament@tab$current": "Saat Ini",
  "$tournament@tab$soon": "Segera hadir",
  "$tournament@props@starting-balance": "Saldo awal",
  "$tournament@props@min-deal-size": "Jumlah perdagangan minimum",
  "$tournament@props@max-deal-size": "Jumlah perdagangan maksimum",
  "$tournament@props@max-simultaneously-open-deals": "Batas trading terbuka",
  "$tournament@props@max-amount-of-open-deals": "Batas investasi",
  "$tournament@props@available-options-types": "Opsi tersedia",
  "$tournaments-promotions@menu": "Promotions and contests",
  "$promotion@menu": "Promotions",
  "$promotion@timer$start": "Promotion starts in",
  "$promotion@timer$end": "Promotion ends in",
  "$promotion@timer$ended": "Promotion has ended",
  "$promotion@start": "Begins",
  "$promotion@end": "Finish",
  "$promotion@code": "Promo code of promotion",
  "$promotion@btn@read-more": "Learn More",
  "$days@short": "h.",
  "free-spins@real": "Riil",
  "free-spins@bonus": "Bonus",
  "$timer@begin-time": "Mulai",
  "$timer@finish-time": "Selesai",
  "$tr@video@title": "Ruang trading",
  "$tr@video@text": "Dapatkan dukungan dari trader profesional",
  "$tk@bet@amount": "Jumlah perdagangan",
  "$footer@socials": "Ikuti kami",
  "$footer@contactus": "Hubungi kami",
  "$footer@contactus@call": "Telepon",
  "$footer@contactus@email": "Kirimkan pesan",
  "$footer@contactus@chat": "Chat online",
  "$app-promo@text-1": "Unduh dari Google Play",
  "$app-promo@text-2": "Berdagang dengan nyaman",
  "$profile@city": "Kota",
  "$profile@address": "Alamat",
  "$profile@postcode": "Kode pos",
  "$profile@reset.address": "Informasi alamat yang jelas",
  "$tour@finish": "Start trading",
  "$tour@tskip": "Skip",
  "$tour@slide-1-title": "Welcome to Binarium",
  "$tour@slide-1-text-left": "Read all of the cards to familiarise yourself with the platform's interface and trading principles. This will only take a few minutes.<br /><br />On the left is<strong>the main menu</strong>. Here you can carry out basic actions on the platform. Here you will also find a training section with answers to FAQs as well as effective trading strategies.",
  "$tour@slide-1-text-top": "Read all of the cards to familiarise yourself with the platform's interface and trading principles. This will only take a few minutes.<br /><br /><strong>The main menu</strong>can be found in the top right-hand corner. With this you can carry out basic actions on the platform. Here you will find a training section with answers to FAQs as well as effective trading strategies.",
  "$tour@slide-2-title": "How to earn money on the platform?",
  "$tour@slide-2-text": "Make short or long term deals on any asset. Available to trade: currency pairs, cryptocurrencies, commodities, indices and stocks.<br /><br /><strong>Choose an asset</strong>to open a trade.",
  "$tour@slide-3-title": "Which account do you want to trade with?",
  "$tour@slide-3-text": "You can trade with a real or demo account. You can select the account in the top right-hand corner of the terminal.<br /><br />A demo account lets you learn how to trade without the risk of losing real money.",
  "$tour@slide-4-title": "How to close a deal on Binarium?",
  "$tour@slide-4-text": "Determine <strong>the time to close a deal</strong>.",
  "$tour@slide-5-title": "How to close a deal on Binarium?",
  "$tour@slide-5-text": "Enter <strong>the investment sum</strong> in the deal.",
  "$tour@slide-6-title": "How to close a deal on Binarium?",
  "$tour@slide-6-text": "For example, find <a data-outer-link href=\"main/strategies/trend\">trend</a>, forecast where the price will be — <span class=\"green\">TO THE TOP</span> or <span class=\"red\">TO THE END</span> and open the trade.<br /><br />If the forecast is correct then you will make a profit, if not then you will lose the investment sum.<br /><br />Wait until the trade is closed to find out the result.",
  "$tour@slide-7-title": "Congratulations! You have completed the training.",
  "$tour@slide-7-text": "If you have any questions feel free to contact our customer support team. \nWe wish you profitable trading!",
  "BG-7519$menu@education": "Edukasi",
  "BG-7519$menu@about": "Perusahaan",
  "BG-7519$menu@trade-btn": "Berdagang",
  "BG-7519$menu@main-title": "Musim pendapatan AS",
  "BG-7519$menu@main-description": "Rilis laporan pendapatan perusahaan AS adalah peristiwa yang paling dinanti oleh para trader. Karena banyaknya aliran berita, trading dapat menghasilkan profit yang besar selama musim pendapatan.",
  "BG-7519$text": "Kami telah memutuskan untuk membuat musim ini semakin menguntungkan bagi Anda. Pada hari pelaporan pendapatan perusahaan dirilis, Binarium akan <strong>menggandakan profitabilitas</strong> dari saham perusahaan tersebut. Promosi ini akan berlangsung dari <strong>20 Juli hingga 20 Agustus</strong>.<br><br>Ikuti kalender pendapatan dan hasilkan uang dari saham perusahaan terbesar di dunia.",
  "BG-7519$tutorial@title": "Cara penggunaan Kalender Pendapatan",
  "BG-7519$tutorial@text": "Cara trading selama musim pendapatan cukup sederhana. Perusahaan pertama yang merilis laporan pendapatannya adalah NETFLIX.<br><br>Kalender menunjukkan prakiraan harga saham meningkat hingga $3. Jika harganya naik,<br>permintaan saham juga akan naik. Dalam hal ini, kami merekomendasikan pembelian.",
  "BG-7519$calendar@title": "Kalender Pendapatan",
  "BG-7519$calendar@field-1": "Saham",
  "BG-7519$calendar@field-2": "tanggal laporan",
  "BG-7519$calendar@field-3": "prakiraan",
  "BG-7519$calendar@field-4": "pendapatan sebelumnya",
  "BG-7519$calendar@footer": "*Waktu dan tanggal laporan dicantumkan dalam GMT-4.",
  "BG-7519$help@title": "Mengalami kesulitan menganalisis kalender?",
  "BG-7519$help@text": "Hubungi salah satu pakar kami, yang akan dengan senang hati membantu Anda.",
  "BG-7519$help@btn": "Hubungi",
  "BG-7519$footer@title": "Dukungan Binarium 24/7",
  "BG-7519$footer@risk": "<span>Pengungkapan risiko.</span> Melakukan kegiatan trading di platform Binarium melibatkan risiko kehilangan modal yang cukup besar. Sebelum melakukan investasi apa pun, harap baca dengan cermat mengenai kondisi trading secara umum di situs web kami. Anda memiliki hak penggunaan yang pribadi dan nonkomersial atas informasi yang ada di situs ini. Hak penggunaan tersebut bersifat terbatas dan tidak eksklusif. Aktivitas perusahaan dilakukan di luar wilayah Federasi Rusia.",
  "BG-7519$footer@soc": "Binarium di media sosial",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 tahun di pasaran",
  "BG-7519$more": "Tampilkan lainnya",
  "BG-7519-popup$button": "Berdagang",
  "BG-7519-popup$support": "Anda dapat membaca lebih lanjut tentang detail promosi <a target=\"_blank\" href=\"/lp/earningsseason/\">di sini.</a><br />Jika Anda memiliki pertanyaan, <span class=\"es-call open-es-chat-button\">silakan hubungi analis <i></i></span>",
  "BG-7519-popup$asset": "Kami meningkatkan profitabilitas {{@asset}} sebesar:",
  "BG-7519-popup$days": "hari",
  "BG-7519-popup$hours": "jam",
  "BG-7519-popup$minutes": "menit",
  "BG-7519-popup$seconds": "detik",
  "BG-7519-popup$title": "Musim pendapatan AS",
  "BG-7519-popup$1-text": "Musim pendapatan AS dimulai hari ini. Jangan lewatkan kesempatan Anda untuk menghasilkan uang hingga 90% dari saham Netflix.",
  "BG-7519-popup$2-text": "Microsoft merilis laporan pendapatannya hari ini. Trading di Binarium untuk peluang menghasilkan uang hingga 90% lebih dari saham perusahaan.",
  "BG-7519-popup$3-text": "Anda harus berinvestasi pada saham apa? Apple merilis laporan pendapatannya hari ini dan Anda dapat menghasilkan uang hingga 90% lebih dari saham perusahaan.",
  "BG-7519-popup$4-text": "Ingin mengetahui cara menghasilkan uang dari saham McDonald's? Perusahaan ini merilis laporan pendapatannya hari ini dan Anda dapat menghasilkan uang hingga 90% lebih dari saham perusahaan.",
  "BG-7519-popup$5-text": "Musim pendapatan mulai memanas! Gggole merilis laporan pendapatannya hari ini, dan kami meningkatkan peluang pendapatan dari saham perusahaan ini hingga 90%.",
  "BG-7519-popup$6-text": "Mendambakan sebuah mobil? Hasilkan uang untuk mencapai impian Anda dengan berinvestasi pada saham Tesla. Perusahan ini melaporkan pendapatannya hari ini, dan kami meningkatkan peluang pendapatan dari saham perusahaan ini hingga 90%.",
  "BG-7519-popup$7-text": "Don't miss your chance to make money on the last day of Reporting Season. Just for today NVIDIA’s stock profit margin is increased up to 90%.",
  "BG-7519-popup$8-text": "Musim pendapatan hampir berakhir. Segera hasilkan uang hingga 90% lebih dari saham Alibaba.",
  "BG-7519$menu-btn": "Musim pendapatan",
  "BG7876@menu.education": "Edukasi",
  "BG7876@menu.about": "Perusahaan",
  "BG7876@btn.trade": "Trading",
  "BG7876@flash.title": "Liga trader",
  "BG7876@flash.text": "Tunjukkan kemampuan Anda sebagai seorang trader kepada dunia. Bergabunglah di liga,<br>rebut posisi Anda dalam kejuaraan trading dan ambil hadiahnya.",
  "BG7876@flash.dates": "Tanggal:",
  "BG7876@support.title": "Jika Anda memiliki pertanyaan tentang promosi, hubungi dukungan:",
  "BG7876@risks": "<strong>Pengungkapan risiko.</strong> Melakukan kegiatan trading di platform Binarium melibatkan risiko kehilangan modal yang cukup besar. Sebelum melakukan investasi apa pun, harap baca dengan cermat mengenai kondisi trading secara umum di situs web kami. Anda memiliki hak penggunaan yang pribadi dan nonkomersial atas informasi yang ada di situs ini. Hak penggunaan tersebut bersifat terbatas dan tidak eksklusif. Aktivitas perusahaan dilakukan di luar wilayah Federasi Rusia.",
  "BG7876@copyright": "© 2021 Binarium Ltd. 9 tahun di pasaran",
  "BG7876@social": "Binarium&nbsp;<br>di media sosial",
  "BG7876@chat": "Obrolan online",
  "BG7876@league.title": "Liga dan hadiah",
  "BG7876@league.1.title": "<span>Mulai</span> liga",
  "BG7876@league.1.text": "<p>Pengguna dengan akun Start</p><p><strong>Hadiah uang<br>Di atas $14.000</strong></p>",
  "BG7876@league.1.data": "<p>Peringkat ke-1 — $1.000<br>Peringkat ke-2 — $800<br>Peringkat ke-3 — $600<br>Peringkat ke-4 — $550<br>Peringkat ke-5 — $500<br>Peringkat ke-6 — $450<br>Peringkat ke-7 — $400<br>Peringkat ke-8 — $350<br>Peringkat ke-9 — $300<br>Peringkat ke-10 — $250<br>Peringkat ke-11 — $200<br>Peringkat ke-12 — $150<br>Peringkat ke-13 — $100<br>Peringkat ke-14 — $50<br>Peringkat ke-15 — $50<br>Peringkat ke-16 — $50<br>Peringkat ke-17 — $50<br>Peringkat ke-18 — $50<br>Peringkat ke-19 — $50<br>Peringkat ke-20 — $50</p><p>Peringkat 21-30 — akses ruang trading<br><br>31-100 — tiket untuk turnamen berbayar<br><br>Peringkat 1-200 — 10 bonus transaksi bebas risiko $1 (Rp. 14.000) sepekan</p>",
  "BG7876@league.2.title": "<span>Liga</span> Pro",
  "BG7876@league.2.text": "<p>Pengguna dengan akun Standar dan Bisnis</p><p><strong>Hadiah uang<br>Di atas $23.000</strong></p>",
  "BG7876@league.2.data": "<p>Peringkat ke-1 — $2.000<br>Peringkat ke-2 — $1.500<br>Peringkat ke-3 — $1.250<br>Peringkat ke-4 — $1.100<br>Peringkat ke-5 — $1.000<br>Peringkat ke-6 — $900<br>Peringkat ke-7 — $800<br>Peringkat ke-8 — $700<br>Peringkat ke-9 — $600<br>Peringkat ke-10 — $500<br>Peringkat ke-11 — $400<br>Peringkat ke-12 — $300<br>Peringkat ke-13 — $200<br>Peringkat ke-14 — $150<br>Peringkat ke-15 — $100<br>Peringkat ke-16 — $100<br>Peringkat ke-17 — $100<br>Peringkat ke-18 — $100<br>Peringkat ke-19 — $100<br>Peringkat ke-20 — $100</p><p>Peringkat 21-35 — bonus deposit gratis sebesar $100<br><br>Peringkat 1-50 — 10 bonus transaksi bebas risiko $5 (Rp. 70.000) sepekan</p>",
  "BG7876@league.3.title": "<span>Liga</span> VIP",
  "BG7876@league.3.text": "<p>Pengguna dengan akun Premium dan VIP</p><p><strong>Hadiah uang<br>Di atas $45.000</strong></p>",
  "BG7876@league.3.data": "<p>Peringkat ke-1 — $10.000<br>Peringkat ke-2 — $5.000<br>Peringkat ke-3 — $2.500<br>Peringkat ke-4 — $2.000<br>Peringkat ke-5 — $1.500<br>Peringkat ke-6 — $1.250<br>Peringkat ke-7 — $1.000<br>Peringkat ke-8 — $900<br>Peringkat ke-9 — $850<br>Peringkat ke-10 — $750<br>Peringkat ke-11 — $700<br>Peringkat ke-12 — $650<br>Peringkat ke-13 — $600<br>Peringkat ke-14 — $550<br>Peringkat ke-15 — $500<br>Peringkat ke-16 — $250<br>Peringkat ke-17 — $250<br>Peringkat ke-18 — $250<br>Peringkat ke-19 — $250<br>Peringkat ke-20 — $250</p><p>Peringkat 21-50 — asuransi deposit di akun riil Anda untuk nilai mulai dari $500</p>",
  "BG7876@collapse.open": "Selengkapnya",
  "BG7876@collapse.close": "Tutup",
  "BG7876@btn.participate": "Berpartisipasi",
  "BG7876@btn.open": "Lihat peringkat",
  "BG7876@tutorial.title": "Cara mendapatkan poin<br>untuk hadiah:",
  "BG7876@tutorial.text": "Dapatkan hadiah dari peringkat dengan menghasilkan poin yang didapat dari melaksanakan tindakan sederhana:&nbsp;<br>mengisi dana ke akun Anda dengan kode promo, membuka transaksi pada aset apa pun, ikut serta<br>dalam turnamen gratis dan berbayar,.",
  "BG7876@tutorial.table": "<table> <thead> <tr> <th>Tindakan</th> <th>Poin</th> </tr></thead> <tbody> <tr> <td>Mengisi dana ke akun (per $1)</td><td><span>x1</span></td></tr><tr><td>Pendapatan perdagangan di akun riil (per $10)</td><td><span>x1</span></td></tr><tr> <td>Membuat transaksi di akun riil (per pendapatan $5)</td><td><span>x1</span></td></tr><tr> <td>Ikut serta dalam turnamen gratis</td><td><span>x1</span></td></tr><tr> <td>Memenangkan turnamen gratis</td><td><span>x10</span></td></tr><tr> <td>Peringkat ke-2 dalam turnamen gratis</td><td><span>x5</span></td></tr><tr> <td>Peringkat ke-3 dalam turnamen gratis</td><td><span>x1</span></td></tr><tr> <td>Ikut serta dalam turnamen berbayar</td><td><span>x10</span></td></tr><tr> <td>Memenangkan turnamen berbayar</td><td><span>x100</span></td></tr><tr> <td>Peringkat ke-2 dalam turnamen berbayar</td><td><span>x50</span></td></tr><tr> <td>Peringkat ke-3 dalam turnamen berbayar</td><td><span>x10</span></td></tr><tr> <td>Mengunjungi platform (per hari)</td><td><span>x1</span></td></tr></tbody> </table>",
  "BG7876@rules.title": "Peraturan promosi:",
  "BG7876@rules.text": "<ol> <li>Promosi berlangsung dari 5 Oktober hingga 3 November.</li><li>Pengguna dengan jenis akun apa pun dapat ikut serta dalam promosi ini.</li><li> Sesuai jenis akunnya, pengguna dialokasikan untuk liga: <ul> <li>Liga Start untuk pemilik akun Start;</li><li>Liga Pro untuk pemilik akun Standar atau Bisnis;</li><li>Liga VIP untuk pemilik akun Premium atau VIP.</li></ul></li><li>Setiap pengguna memiliki peluang untuk pindah ke liga yang lebih tinggi. Untuk melakukannya, mereka harus meningkatkan akun ke tingkat yang disyaratkan dalam liga tersebut. </li><li> Setiap liga memiliki dana hadiah masing-masing. Makin tinggi liganya, makin besar dana hadiahnya:<ol> <li><strong>Liga Start:</strong> <ul> <li>Peserta dengan 20 peringkat teratas menerima hadiah dalam bentuk uang tunai;</li><li>Peserta yang mencapai peringkat 21 hingga 30 akan menerima akses ke ruang trading Binarium;</li><li>Peserta dengan peringkat 31 hingga 100 akan menerima kode promo untuk ikut serta dalam turnamen berbayar tanpa dipungut biaya; </li><li>200 peserta teratas akan menerima 10 perdagangan bebas risiko masing-masing senilai $1 (Rp. 14.000). Perdagangan akan dikreditkan selama masa berlakunya promosi, pada hari-hari tertentu: 11, 18, 25 Oktober dan 1 November. </li></ul> </li><li><strong>Liga Pro:</strong> <ul> <li>20 peserta teratas akan menerima hadiah dalam bentuk uang tunai;</li><li>Peserta dengan peringkat 21 hingga 35 akan menerima bonus bebas deporit sebesar $100; </li><li>50 peserta teratas akan menerima 10 bonus perdagangan bebas risiko yang masing-masing bernilai $5 (Rp. 70.000). Perdagangan akan dikreditkan selama masa berlakunya promosi, pada hari-hari tertentu: 11, 18, 25 Oktober dan 1 November. </li></ul> </li><li><strong>Liga VIP:</strong> <ul> <li>20 peserta teratas akan menerima hadiah dalam bentuk uang tunai;</li><li>Peserta dengan peringkat 21 hingga 50 akan menerima asuransi deposit di akun riil dengan jumlah mulai dari $500. </li></ul> </li></ol> </li><li>Peringkat peserta diperbarui dalam waktu nyata. Peringkat dan posisi Anda dapat ditinjau dalam terminal dengan menekan tombol tambahan untuk promosi. </li><li>Untuk menempati posisi peringkat, peserta harus memperoleh jumlah poin tertinggi yang diberikan selama promosi. </li><li> Poin dikreditkan secara otomatis dari menyelesaikan tindakan-tindakan berikut: <table><thead> <tr> <th>Tindakan</th> <th>Poin</th> </tr></thead> <tbody> <tr> <td> Mengisi dana di akun (per $1)</td><td>1</td></tr><tr> <td>Pendapatan perdagangan di<br>akun riil (per $10)</td><td>1</td></tr><tr><td>Membuat transaksi di<br>akun riil (per pendapatan $5)</td><td>1</td></tr><tr> <td>Ikut serta dalam turnamen gratis</td><td>1</td></tr><tr> <td>Memenangkan turnamen gratis</td><td>10</td></tr><tr> <td>Peringkat ke-1 dalam<br>turnamen gratis</td><td>5</td></tr><tr> <td>Peringkat ke-3 dalam<br>turnamen gratis</td><td>10</td></tr><tr> <td>Memenangkan turnamen berbayar</td><td>100</td></tr><tr> <td>Peringkat ke-2 dalam turnamen berbayar</td><td>50</td></tr><tr> <td>Peringkat ke-3 dalam turnamen berbayar</td><td>10</td></tr><tr> <td>Mengunjungi platform<br>(per hari)</td><td>1</td></tr><tr> <td>Menggunakan kode promo</td><td></td></tr></tbody> </table> <ol> <li>Pendapatan meliputi perdagangan yang menguntungkan maupun merugi. Kode promo dapat ditemukan dalam: surel, bagian Promosi, popup, media sosial, dan dukungan Binarium. </li><li>Poin dari mengunjungi platform akan diberikans setiap hari apabila peserta masuk ke akunnya antara pukul 00:00 hingga 23:59 UTC. </li><li>Untuk menerima poin dari berlangganan saluran Telegram Binarium, peserta harus mengisi formulir Google pada bagian yang sesuai. </li></ol> </li><li>Pemenang akan ditentukan berdasarkan peringkat pada saat promosi ditutup: 3 November pukul 23:59. Pemenang akan dihubungi dalam waktu 5 hari kerja. </li></ol>",
  "BG-7876@popup@title": "Liga trader",
  "BG-7876@popup@text": "Jadilah yang terbaik dalam liga Anda. Berdagang, kumpulkan poin, dan menangkan hadiah. Pengguna dengan poin terbanyak akan mendapatkan hadiah dalam bentuk uang tunai dan bonus.",
  "BG-7876@popup@tutorial.title": "Bagaimana cara mendapatkan poin?",
  "BG-7876@popup@tutorial.1": "Untuk setiap $1 yang Anda depositkan ke akun Anda",
  "BG-7876@popup@tutorial.2": "Untuk setiap $10 laba di akun trading Anda",
  "BG-7876@popup@tutorial.3": "Untuk setiap pendapatan $5 dari sebuah perdagangan",
  "BG-7876@popup@tutorial.4": "Untuk kunjungan ke platform setiap hari",
  "BG-7876@popup@trn.paid": "Bayar",
  "BG-7876@popup@trn.free": "Gratis",
  "BG-7876@popup@trn.title": "Partisipasi turnamen",
  "BG-7876@popup@trn.place": "juara",
  "BG-7876@popup@link": "<a target=\"_blank\" href=\"/lp/league-of-traders/\">Detail</a> tentang peraturan dan ketentuan promosi",
  "BG-7876@popup@table.1": "Peringkat Liga",
  "BG-7876@popup@table.2": "Poin",
  "BG-7876@info-popup@vip": "Promosi \"Liga Trader\" sedang berlangsung di Binarium, kami mengundang Anda ke liga VIP. Kumpulkan poin untuk trading aktif, dapatkan hadiah, dan raih hingga $10.000 dalam bentuk uang tunai.</br></br>Lakukan deposit ke akun Anda menggunakan kode promo VIPPOINT sebesar $150 atau lebih dan dapatkan 150 poin tambahan untuk peringkat Anda dan bonus standar.",
  "BG-7876@info-popup@pro": "Promosi \"Liga Trader\" sedang berlangsung di Binarium, kami mengundang Anda ke liga Pro. Kumpulkan poin untuk trading aktif, dapatkan hadiah, dan raih hingga $2.000 dalam bentuk uang tunai.<br/><br/>Lakukan deposit ke akun Anda menggunakan kode promo PROPOINT sebesar $75 atau lebih dan dapatkan 75 poin tambahan untuk peringkat Anda dan bonus standar.",
  "BG-7876@info-popup@start:true": "Promosi \"Liga Trader\" sedang berlangsung di Binarium, kami mengundang Anda ke liga Start. Kumpulkan poin untuk trading aktif, dapatkan hadiah, dan raih hingga $1.000 dalam bentuk uang tunai.<br/><br/>Lakukan deposit ke akun Anda menggunakan kode promo STARTPOINT sebesar $50 atau lebih dan dapatkan 50 poin tambahan untuk peringkat Anda dan bonus standar.",
  "BG-7876@info-popup@start:false": "Promosi \"Liga Trader\" sedang berlangsung di Binarium, kami mengundang Anda ke liga Start. Kumpulkan poin untuk trading aktif, dapatkan hadiah, dan raih hingga $1.000 dalam bentuk uang tunai.<br /><br />Lakukan deposit ke akun Anda menggunakan kode promo POINTSTART sebesar $40 atau lebih dan dapatkan 50 poin tambahan untuk peringkat Anda dan bonus 150%.",
  "BG-7876@info-2-popup@vip-1": "Jangan ragu, terus naik lebih tinggi dan raih hadiah uang.",
  "BG-7876@info-2-popup@vip-2": "Raih 200 poin tambahan dan 20 bonus perdagangan bebas risiko yang masing-masing bernilai $5 dengan mengisi dana di akun Anda minimum sebesar $150 menggunakan kode promo VIPPT.",
  "BG-7876@info-2-popup@pro-1": "Pemimpin peringkat telah dianugerahi bonus pertama.<br>Jangan ragu, terus naik lebih tinggi dan raih hadiah uang.",
  "BG-7876@info-2-popup@pro-2": "Raih 100 poin tambahan dan 15 bonus perdagangan bebas riisko yang masing-masing bernilai $5 dengan mengisi dana ke akun Anda minimum sebesar $75 menggunakan kode promo PROPT.",
  "BG-7876@info-2-popup@start:true-1": "Pemimpin peringkat telah dianugerahi bonus pertama.<br>Jangan ragu, terus naik lebih tinggi dan raih hadiah uang.",
  "BG-7876@info-2-popup@start:true-2": "Raih 60 poin tambahan dan 20 bonus perdagangan bebas riisko yang masing-masing bernilai $2 dengan mengisi dana ke akun Anda minimum sebesar $40 menggunakan kode promo STARTPT.",
  "BG-7876@info-2-popup@start:false-1": "Pemimpin peringkat telah dianugerahi bonus pertama.<br>Jangan ragu, terus naik lebih tinggi dan raih hadiah uang.",
  "BG-7876@info-2-popup@start:false-2": "Raih 50 poin tambahan dan bonus 150% dengan mengisi dana ke akun Anda minimum sebesar $40 menggunakan kode promo POINTSTART.",
  "BG-7876@info-3-popup@title": "Frighteningly lucrative prizes",
  "BG-7876@info-3-popup@btn": "Top up",
  "BG-7876@info-3-popup@vip": "How can you increase your standing without witchcraft or magic? Top up your account with at least $500 using the promo code <strong>VIPHALL</strong> and receive 1000 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@pro": "How can you increase your standing without witchcraft or magic? Top up your account with at least $50 using the promo code <strong>PROHALL</strong> and receive 200 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@start:true": "How can you increase your standing without witchcraft or magic? Top up your account with at least $40 using the promo code <strong>STARTHALL</strong> and receive 150 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@start:false": "How can you increase your standing without witchcraft or magic? Top up your account with at least $40 using the promo code <strong>HALLSTART</strong> and receive 150 additional points and a 150% bonus."
}
