{
	"$st@map-title": "Isı Haritası Ticareti",
	"$st@map-preview": "Isı haritası ticareti benzersiz bir stratejidir, çünkü analiz için döküm gerektirmez ve aynı zamanda çeşitli araçları görüntülemenizi sağlar. Satın alırken opsiyon türü seçebilmek için döviz çiftlerinde dinamikleriyle birlikte dijital veri olarak temsil edilmektedirler.",
	"$st@map-text": "<h1>Isı Haritası Ticareti Stratejisi </h1><p>Isı haritası farklı varlıklar için gerçek zamanlı olarak para birimi tekliflerini gösterir. Bu belirteç tüccara borsaların durumu hakkında net bir görünün sağlar</p><p>Doğru kullanıldığında para birimi ısı haritası karlı ticaret için sinyaller verir.</p><h2>Neden Bu Stratejisi Seçmeliyim? </h2><p>Isı haritası belirteci temel ve teknik analizler olmadan, kısacası çizelge kullanmadan tüccara işlem yapma olanağı sunar. Ticaret verimini artırmak için en iyi aralık 15-30 dakika arasıdır. </p><h2>Ticarette Isı Haritası Nasıl Kullanılır? </h2><p>Isı haritası para birimi teklifleri ve varlık oranlarının bulunduğu bir satranç tahtası gibidir. Yatay çizgi bir varlığı ve dikey çizgi ise çakışan başka bir varlığın ilk varlığa göre fiyatındaki yükselişi veya düşüşü simgeler. Isı haritasında kullanılan beş farklı renk vardır:</p><ul><li>yeşil — varlık fazla satın alınmıştır, fiyat düşüşü beklenmektedir; </li><li>kırmızı — varlık çok satılmıştır, bir fiyat artışı beklenmektedir; </li><li>açık yeşil — varlık aşırı satın alınma durumuna doğru ilerlemektedir; </li><li>açık kırmızı — varlık aşırı satılma durumuna doğru ilerlemektedir; </li><li>gri — sabit durumdadır. </li></ul><p>Bir örnek kullanarak ısı haritası analizi yapalım:</p><img src='/assets/strategy/map-1.png'><p>Düşen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında yeşil olarak gösterilir:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Yükselen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında kırmızı olarak gösterilir:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Açık renkleri ve griyi dikkate almayarak sadece kırmızı ile yeşile odaklanın.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul><h2>Isı Haritası</h2>",
	"$st@turn-title": "Trend Tersine Ticaret",
	"$st@turn-preview": "Ticarette zıtlık stratejisi hiçbir göstergeye bağlı olmaksızın yürütülür. Tüccar şamdan çizelgeyi analiz etmeyi bilmeli ve ticari faaliyetleri doğru zamanda açmalıdır. Ticari oturum sırasında, trend iki yöne de birden fazla kez zıtlık gösterir, ki bu tüccarın doğru anı yakalamasına bağlı büyük kâr yapabileceği manasına gelir.",
	"$st@turn-text": "<h1>Trend Tersine Ticaret</h1><p>Tersine stratejisi hiçbir belirteç olmadan gerçekleştirilir. Bir tüccarın şamdan çizelgesini nasıl analiz edeceğini ve doğru zamanda nasıl işlem açacağını bilmesi gerekir. Bir ticaret oturumu sırasında trend her iki yönde de birçok dönüş gerçekleştirir bu da tüccarın doğru anı kollayarak büyük kar elde edebileceği anlamına gelir. </p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Strateji oldukça basittir. Trend dönüşlerini fark etmenize olanak sağlar ve böylelikle karlı kararlar alabilirsiniz. Stratejide belirteçler olmadığı için sadece şamdan çizelgesinin analizini yapmak yeterlidir, birçok tüccar bu durumu avantaj olarak görür. </p><h2>Tersine Stratejisi Ticarette Nasıl Kullanılır? </h2><p>Ticarete başlamadan şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olun. Bunu yapmak için ilgili çizelge türünü seçin:</p><img src='/assets/strategy/turn-1-en.jpg'><p>İki mumlu şamdan modeli tersine bir sinyal olarak algılanmalıdır: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Ana koşul: mumların boyut olarak benzer olmasıdır:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Gölgeleri de benzer olmalıdır: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Örnekte yükselen mum azalan mumu takip etmektedir, bu da trendin tersine yukarı doğru dönüş yapacağını gösterir ve bir <strong>ÇAĞRI</strong> opsiyonu satın almanız gerekir.</p><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
	"$st@absorption-title": "Emme Stratejisi",
	"$st@absorption-preview": "Emilim stratejisi takibindeki her mumun daha büyük olduğu belirli bir mum kombinasyonu anlamına gelir, en alt noktadan en üste, ve bir öncekine. Bu stratejiden faydalanırken, herhangi bir gösterge kullanmayabilirsiniz, lâkin, şamdan çizelgesini takip etmek ve doğru zamanda doğru faaliyeti açmak oldukça önemlidir.",
	"$st@absorption-text": "<h1>Emme Stratejisi </h1><p>Emme stratejisi için her biri diğerinden daha büyük olan bir grup mum gerekir, bunlar yükseliş şeklinde sıralanırlar. Bu stratejiden faydalanırken belirteçleri kullanmayabilirsiniz fakat şamdanı ve doğru anda doğru türdeki açık işlemleri takip etmek öenmlidir.</p><h2>Neden Bu Stratejiyi Seçmeliyim?</h2><p>Japon şamdan emme modeline göre bu strateji belirteçler olmadan kullanılır. Doğru kullanıldığında piyasadaki satıcıların ve alıcıların ilişkisindeki önemli noktayı gösterdiği için kar elde etmek açısından en kuvvetli modellerden birisi olabilmektedir.</p><h2>Emme Stratejisi Ticarette Nasıl Kullanılır?</h2><p>Bu stratejiyi ticarette kullanmak için menü çubuğunda ilişkili şamdan çizelgesi görünümünü etkinleştirmeyi unutmayın:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Bir işlem açmak için en önemli şart piyasadaki trenddir. </p><p>Piyasadaki trendin sonucu olarak ortaya çıkan diğer bir önemli koşulsa çizelgede bir emme modelinin oluşmasıdır. Genel olarak şöyle görünür: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Yakından bakıldığında kırmızı mum tarafından emilmekte olan yeşil mumu görebilirsiniz. Bu yüzden <strong>BEKLEME</strong> opsiyonu satın alınmalıdır:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
	"$st@news-title": "Haber Ticareti",
	"$st@news-preview": "Haber ticareti temel stratejiler arasında yer alır. Ancak, içerisinde teknik analiz bulunmaz. Çizelge her zaman haber tahminlerine uygun hareket etmeyebilir. Bu yüzden, sabretmek karlı bir haber ticareti için çok önemlidir.",
	"$st@news-text": "<h1>Haber Ticareti </h1><p>Haber ticareti temel stratejiler arasında yer alır. Ancak, teknik analizleri kapsam dışı bırakmaz. Çizelge her zaman haber yayınına göre hareket etmeyebilir. Bu yüzden, karlı haber ticareti için sabredebilme yeteneği çok önemlidir.</p><h2>Neden Özellikle Bu Strateji? </h2><p>Haber ticareti popüler olmasına rağmen kur piyasalarındaki zor ticaret stratejilerinden bir tanesidir.</p><p>Her gün dünya üzerinde sayısız haber tarafından kısa dönemli fiyat hareketi belirtilmektedir. Piyasa, ülkelerin çoğunun para birimlerini bir araya getirir bu da bir ülkenin ekonomik ve politik haberlerinin ulusal para birimlerini çiftler halinde etkileyeceği anlamına gelir. Bu durum bize başarılı ticaret için sayısız imkan sunar.</p><h2>Başarılı Haber Ticaretinin Temeli Nedir?</h2><p>Öncelikle menü çubuğundan ilgili seçeneği işaretleyerek şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olmalısınız, bunu daha önce yapmadıysanız:</p><img src='/assets/strategy/news-1-en.jpg'><p>Ayrıca şurada bulabileceğiniz ekonomik takvime de ihtiyacınız olacak:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Ekonomik takvimimizi kullanması çok kolaydır: kırmızıyla işaretlenmiş haberler ile etkinliklere dikkat edin, bunların piyasa üzerinde önemli etkileri olur:</p><img src='/assets/strategy/news-2-en.jpg'><p>Bir ticaret oturumuna başladığınızda mutlaka ekonomik takvime göz atmalısınız. Önemli bir haber geldiğinde daha önce güvenli olan belirteçler ve ticaret sistemleri yanlış sinyaller verebilirler. Bu şaşılacak bir durum değildir çünkü temel bir faktör piyasaya büyük değişkenlik getirebilir.</p><p>Önemli bir haber gelmek üzereyken deneyimli tüccarların duraklamasının sebebi de budur. Bu durum aynı zamanda çizelgelerin ters fiyatlar gösterdiğinde piyasadaki az hareketliliği de açıklamaktadır. Böylece fiyat kanalını belirlemek de mümkün olur. Bir haber yayınlandığında hareket gerçekleşir ve fiyat kanalı bozulduğunda hareket yönünde hemen bir işleme başlamanız gerekir.</p><p>Örnekte bir haber yayını ardından çok sayıda alıcının gelişiyle bozulan fiyat kanalı gösterilmektedir. bu da bir <strong>ÇAĞRI</strong> opsiyonu satın almanız gerektiği anlamına gelir: </p><img src='/assets/strategy/news-3-en.jpg'><p>Gelen haber sonucu bir döviz kuruna yüklenmenin sonsuza dek sürmeyeceğini unutmayın: genellikle bilgi gelmeden önceki seviyesine aşamalı olarak geri dönecektir. Bu sebeple bir haberin yayını sonrasında ilişkili bir işlemi hemen başlatamadıysanız uzaklaşmakta olan trendi yakalamaya çalışmak riskli bir hamledir. Birkaç saat bekleyip piyasa haberi sindirdikten ve tutarlılığını yeniden kazandığında tekrar ticarete başlamak isteyebilirsiniz.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
	"$st@gap-title": "Fark Ticareti",
	"$st@gap-preview": "Gap, yüksek ticaret hacmine bağlı olarak yaşanan fiyat kırılmasıdır. Çizelge üzerindeki ana hareketlilik iş günlerinde meydana gelir, fakat, trendler devamlı olarak hafta sonları da çalışmaya devam etmektedir. Resmi Cuma kotasyonu Cumartesi ve Pazar günleri büyük ölçüde değişebilir, ki bu tüccarlara kolaylıkla kâr yapabilmeleri için bir fırsat sonar.",
	"$st@gap-text": "<h1>Fark Ticareti</h1><p>Fark, yüksek hacim sebebiyle fiyattaki kırılmadır. Ana hareket iş günlerinde çizelgelerde gerçekleşir ancak trendler hafta sonları da devam eder.</p><p>Resmi cuma kotasyonu Cumartesi ve Pazar günü belirgin şekilde değişebilir bu da Pazartesi günleri kolay kar sağlanmasına olanak tanır. </p><h2>Neden Bu Stratejiyi Seçmeliyim?</h2><p>Bu ticaret stratejisi evrenseldir ve her varlık üzerinden ikili opsiyonlardan kar elde etmenize imkan sağlar, ana avantajı budur. Bildiğimiz gibi döviz kuru ve borsa sadece iş günlerinde açıktır bu da kapanış fiyatının Cuma gününden sonra hafta sonu boyunca belirgin biçimde değişip Pazartesi büyük bir fark oluşmasına sebep olabilir. Böyle oran kırılmalarına fark denir ve döviz ticaretinde sıklıkla gerçekleşirler. Açılış için hazırlık yapılırken ticaret haftasının başında bol kazanç imkanı sunarlar.</p><h2>Ticarette Fark Stratejisi Nasıl Kullanılır?</h2><p>Daha önce analiz için şamdan çizelgesini daha önce kullanmadıysanız menü çubuğundan ilgili seçeneği seçerek etkinleştirmeyi unutmayın:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Hafta sonu oluşan farkın yönünde işlemler açmalısınız. Örnekte aşağıya doğru bir fark gösterilmektedir bu da piyasada birçok satıcı olduğuna işaret eder, azalan bir işlem açabilirsiniz:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Süre dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
	"$st@pinocchio-title": "Pinokyo Stratejisi",
	"$st@pinocchio-preview": "Pinokyo stratejisi ismini peri masalı karakterinin başına benzeyen pin bar mumlarından almıştır. Mumun gövdesi kafa gibi görünürken gölgesi Pinokyo'nun burnuna benzer. Çizelgenizde böyle bir mum gördüğünüzde trend değişimi yaşanmak üzere demektir. Burun ne kadar uzarsa o çizelgede değişimin yaşanması o kadar muhtemeldir. Pinokyo stratejisi basitliği ve verimliliği ile öne çıkmaktadır.",
	"$st@sar-title": "Parabolik SAR Ticareti",
	"$st@sar-preview": "Parabolik SAR, teknik analize odaklanan tüccarlar için en önemli göstergedir. Kullanması kolaydır fakat çok etkilidir. Belirteç sayesinde şamdan çizelgesindeki ters trendi fark edebilir ve karlı kararlar alabilirsiniz.",
	"$st@sar-text": "<h1>SAR Stratejisi</h1><p>Fiyat hareketlerini ve ters hareketleri değerlendirebilmek için parabol kullanılabilir. Belirtecin tam adı parabolik SAR'dır, ilk kelime çizelgedeki eğrinin yönünü anlatırken SAR ise \"Dur ve Tersine (Stop and Reverse)\" kısaltmasıdır.</p><p>Bu belirteç en çok talep gören teknik analiz gereçleri arasında yer alır. Piyasada bir trend olduğu zaman parabolik SAR sayesinde bir çizelge okunurken gecikmeyi azaltma imkanı sunar. </p><h2>Neden Özellikle Bu Belirteç? </h2><p>Parabolik SAR başka bir popüler belirtece benzer -— hareketli ortalama. Ancak, parabolik SAR daha hızlıdır ve böylece piyasa trendine göre değişen fiyatlara uygun şekilde konumunu değiştirebilir. Parabolik SAR'ın birçok avantajı mevcuttur:</p><ul><li> kullanması kolaydır;</li><li>fiyatları gerçek zamanlı takip edebilirsiniz;</li><li>fiyatları gerçek zamanlı olarak takip etme imkanı sunar;</li></ul><h2>Parabolik SAR Ticarette Nasıl Kullanılır?</h2><p>Parabolik SAR'ı bir gereç olarak ticarette kullanımı şu örnek ile açıklayabiliriz. Başlangıç olarak çizelge üzerinde belirteci ektinleştirmelisiniz. Bunu yapmak için Belirteç kısmında SAR'ı bulup seçin:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Belirteç etkinleştikten sonra çizelge üzerinde noktalı bir eğri olan parabolik SAR belirir.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Belirteç kolaylıkla yorumlanabilir: fiyatın altına gelen noktalı eğri yukarı doğru bir hareketi simgeler ve fiyatın üzerinde kalan noktalı eğri ise aşağı hareketli bir trendi temsil etmektedir.</p><p>Parabol, şamdan çizelgesi üzerindeki fiyatla buluştuğunda biz pozisyon açılmalıdır. Aşağıdaki örnekte fiyatın üzerindeki noktalı eğri aşağı doğru bir trendi gösterir. Fiyatın altındaki nokta trenddeki değişimi gösterir ve çağrı opsiyonu satın alma sinyalidir.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Parabolik SAR'ı kullanırken fiyattaki yan hareketlerin göz ardı edilmesi gerekir.</p><p>Bu şartlar altında belirteç yanlış sinyaller verebilir. Bunu önlemek için trendin piyasada ne kadar süredir hakim olduğu dikkatlice incelenmelidir. Doğru kullanıldığında SAR oldukça güvenilirdir.</p><h2>Ticaret önerileri</h2><ul><li>Süre dolunu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
	"$st@traders-title": "Tüccarların Seçimi Ticareti",
	"$st@traders-preview": "Tüccarın seçimi her an herhangi bir mal varlığı için ticari resmi verebilecek bir gösterge olarak tasarlanmıştır. Bazen, teknik analiz yetersiz kalır ve tüccar bir başarısız faaliyetler süreci ile karşı karşıya kalır. Bu nedenle, tüccarın psikolojisinin sıkça doğru karara yönelten önemli bir pazar faktörü olduğunu unutmamak gerekir.",
	"$st@traders-text": "<h1>Tüccarın Seçimi Stratejisi </h1><p>Yabancı döviz kuru ticareti tüccarların sadece teknik ile temel verileri değil aynı zamanda psikolojik piyasa faktörünü de kullanmalarını sağlar. Tüccarın seçimi belirteci bu noktada işe yarar çünkü herhangi bir zaman için en popüler opsiyonları grafik üzerinde gösterir. Örneğin; 1.000 tüccar şu an işlem yapıyorsa: 800 tanesi çağrı opsiyonu yerleştirirken 200 tanesi bekleme opsiyonu yerleştirir. Çubuk belirteç yüzdelik dilim olarak gösterilir: %80 yeşil ve %20 kırmızı.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Tüccarın seçimi belirtecini kullanarak ticaret stratejisi geliştirme detaylı analiz gerektirmediği için en basitidir. Belirteç piyasanın en temel faktörlerinden birini yansıtır — ticaret katılımcılarının seçimleri çizelgenin davranışını etkiler:</p><ul><li>varlığın satın alınma hacmi daha büyüktür — fiyatı yükselir; </li><li>varlığın satış hacmi daha büyüktür — fiyat azalır;</li></ul><h2>Tüccarın Seçimi Stratejisi Eğitimde Nasıl Kullanılır?</h2><p>Tüccarın seçimi göstergesiyle ticaret yaparken kullanılan stratejinin özünü bir örnekle izah edelim. Belirteci platformun sağ tarafında görebilirsiniz:</p><img src='/assets/strategy/trader-1-en.jpg'><p>çubuk, tüccarların %98'inin şu an çağrı opsiyonu satın aldıklarını gösteriyor:</p><img src='/assets/strategy/trader-2-en.jpg'><p>çubuk belirteç çoğunlukla kırmızı olduğunda tüccarlar <strong>BEKLEME</strong> opsiyonu satın alıyorlar demektir: %82 örnekte:</p><img src='/assets/strategy/trader-3-en.jpg'><p>çubuktaki yeşil ve kırmızı oranının neredeyse eşit olduğu görülebilir — bu durumda farklı bir ticari varlık seçmek daha iyi olacaktır: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
	"$st@trends-title": "Trend Ticareti",
	"$st@trends-preview": "Düzgün kullanıldığında, trend ticareti basit fakat kârlı bir stratejidir. Bir trendi görsel olarak tablo üzerinde tanımlayabilmek tüccar için gerçekten kilit bir yetenektir. Ana stratejilerden biri olarak, tüccara bir çok büyük ticaret olanağı sunar, ve, bu sebeple düzenli olarak kullanılmayı hak etmektedir.",
	"$st@trends-text": "<h1>Trend Ticareti Stratejisi </h1><p>Varlık fiyatını gösteren bir trend. Trend ticareti borsadaki ticaret stratejisinin temelini oluşturmaktadır. Bu ticaret yöntemiyle işlem açılışları için hem rehberlik hem de tavsiyeler sunuyoruz.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Trend ile ticaret yapmak çok kolaydır. İhtiyacınız olan tek yetenek yükselen trendin (fiyatın sürekli yükseldiği) veya azalan trendin (fiyatın sürekli düştüğü) gerçekleşmekte olduğunu belirlemektir. Trendler farklı varlıkların satışa çıktığı borsa işlemleri belirlenir. Ancak, trendlerin teknik ve altyapısal tabanları da mevcuttur. Bu yüzden trend ticareti yaparken çizelgeyi dikkatlice analiz etmek önemlidir. </p><h2>Neden Bu Ticaret Stratejisini Seçmeliyim?</h2><p>Trend ile Nasıl Ticaret Yapılır?</p><p>Öncelikle trendin yönünü belirlemelisiniz. Bunu yapmak için yükselen bir çizgi çekin — açısı, çizgi çizelgenin kesişim noktasıyla aynı olmalıdır. Aşağıdaki örnek fiyatın kesinlikle yükseldiğini ve bu durumda yükselen bir trend olduğunu göstermektedir:</p><img src='/assets/strategy/trends-1-en.jpg'><p>Sonraki adım ise maksimum ve minimum fiyatları bulmak olacaktır. Burada yükselen bir trend olduğuna göre grafikte yerel maksimumu bulalım:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Yerel maksimum kırıldığında trendin daha fazla yükselmesi beklenir bu da çağrı opsiyonu satın almamızı gerektirir: </p><img src='/assets/strategy/trends-3-en.jpg'><p>Örnekte gördüğünüz gibi yerel maksimum kırıldı ve fiyat yükselmeye devam etti.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
	"$st@price-title": "Fiyat Kanalı içerisinde Ticaret",
	"$st@price-text": "<h1>Fiyat Kanalı Stratejisi </h1><p>Acele etmeden ve güven veren sonuçlu işlemler yapmak istiyorsanız kanal içerisinde geceleri ticaret yapmayı deneyebilirsiniz. Bu strateji tüm varlıklar için fakat genel ticaret oturumları haricinde kullanılabilir, karlı işlemler için piyasada kesin bir dinginlik gerekmektedir.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Genel oturumlar dışında varlıkların yan hareketlendiğini görürsünüz. Bu sürede tüccarların çoğu düşük fiyat değişikliğinden faydalanmaktadırlar. Ancak, gece ticaretinin iki önemli avantajı vardır:</p><ul><li>yavaş fiyat hareketi;</li><li>tahmin edilebilir piyasa tavrı;</li></ul><p>Kanal içerisinde ticaret yapmak doğru yaklaşıma sahip tüccara genellikle önemli miktarda kar getirir.</p><h2>Kanal İçerisinde Nasıl Ticaret Yapılır?</h2><p>Kanal içerisinde ticareti bir örnekle açıklayalım.</p><ol><li>Normal oturumda ticareti yapılmayan bir varlık seçin.</li><li>Çizelgede en yüksek ve düşük fiyatı işaretleyin.</li><li>Döviz kurunun yatay yönü belirecektir</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Şimdiyse elde edilen verileri analiz edin ve çizelge üzerindeki şu sinyallerden faydalanın: </p><ul><li>varlık fiyatı kanalın üst sınırına yaklaştıkça bir bekleme opsiyonu yerleştirin;</li><li>varlık fiyatı alt sınıra yaklaştıkça bir çağrı opsiyonu yerleştirin:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Fiyatın bazen fiyat kanalına ulaşmayabileceğini veya kısmen de olsa üzerine çıkabileceğini unutmayın. Normal oturum haricinde ticaret yaparken bu davranışın normal olması ve kanal içerisine geri dönmesi beklenir. Güven hissetmek için işleme daha sonra devam edin.</p><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
	"$st@price-preview": "Yavaş ve az değişkenlik sebebiyle gece piyasaları belirli türde tüccarları çekmektedir. Bu süre içerisinde yatay fiyat kanalı ticaret stratejisi çok başarılı olur. Bu stratejide uzmanlaştığınızda kısa süre içerisinde çok sayıda karlı işlem gerçekleştirebilirsiniz.",
	"$st@threecandles-title": "\"Three Candles\" Strategy",
	"$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
	"$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
	"$st@sevencandles-title": "\"Seven Candles\" Strategy",
	"$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
	"$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
	"$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
	"$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
	"$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='https://binarium.com/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='https://binarium.com/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
	"$st@dominoes-title": "Domino Strategy",
	"$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
	"$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='https://binarium.com/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='https://binarium.com/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
	"$st@macd-title": "MACD Indicator",
	"$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
	"$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='https://binarium.com/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
	"$st@stochastics-title": "Stochastic Indicator",
	"$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
	"$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='https://binarium.com/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='https://binarium.com/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='https://binarium.com/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
	"$st@bitcoin-title": "Trading Bitcoin",
	"$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
	"$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='https://binarium.com/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='https://binarium.com/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
	"$st@gold-title": "Ticaret odası",
	"$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
	"$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='https://binarium.com/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='https://binarium.com/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
	"$st@correction-title": "Trading on Market Corrections",
	"$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
	"$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='https://binarium.com/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='https://binarium.com/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
	"$st@fibonacci-title": "Fibonacci Retracement Strategy",
	"$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
	"$st@pinocchio-text": "<h1>Pinokyo Stratejisi</h1><p>Pinokyo stratejisi ismini peri masalları karakterinin kafasına benzeyen pin bar mumlarından almıştır. Mumum gövdesi kafayı ve gölgesi de Pinokyo'nun burnunu temsil eder.</p><p>Çizelgenizde böyle bir mum gördüğünüzde trend değişimi yaşanmak üzeredir. Burun ne kadar uzarsa çizelge üzerinde değişimin yaşanması o kadar muhtemeldir. Pinokyo stratejisi basitliği ve verimliliğiyle ön plana çıkmaktadır. </p><h2>Neden Bu Stratejiyi Özellikle Seçmeliyim?</h2><p>Pinokyo stratejisi profesyonellerden yeni başlayanlara kadar çeşitli klasmanda tüccarlar arasında popülerdir. Net ve kullanımı kolaydır, stratejinin temeli çizelgede sürekli oluşan sinyallere dayanıp yüksek başarı oranı sunmaktadır. Ticarette bu stratejiyi özellikle kullanabilmek için bir şamdan çizelgesi gereklidir. Stratejinin amacı pin bar mumlar veya tüccarların deyimiyle Pinokyo'lar bulmaktır.</p><h2>Ticarette Pinokyo Stratejisi Nasıl Kullanılır?</h2><p>Öncelikle şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olun. Bunu menü çubuğundan ilişkili seçeneği seçerek yapabilirsiniz:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>Örnek olarak, Pinokyo stratejisi modeli üç mum gerektirir. Yerel maksimuma veya minimuma ulaşıldığında sinyal gelir ve trend değişimini gösterir. Bu durumda mumun gölgesi Pinokyo'nun burnunu temsil eder. Ne kadar yüksekse trend değişiminin gerçekleşmesi o kadar olasıdır çünkü fiyat, anında trend değişimine tepki göstermez.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Ticaret önerileri</h2><ul><li>Dolum Süresi: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si</strong></li></ul>",
	"$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
	"$st@readmore": "Daha fazla bilgi edinin"
}