{
	"$st@map-title": "Heatmap-Strategie",
	"$st@map-preview": "Heatmap-Trading ist eine einzigartige Strategie, bei der kein Diagramm zur Analyse erforderlich ist und mehrere Tools gleichzeitig möglich sind. Sie werden als Digitaldaten auf Währungspaare mit Dynamiken als Schlüsselindikator repräsentiert, der beim Optionskauf gewählt wurde.",
	"$st@map-text": "<h1>Heatmap-Trading-Strategie </h1><p>Eine Heatmap ist ein Indikator für Währungsnotierungen gegenüber unterschiedlichen Anlagen in Echtzeit. Der Indikator gibt dem Händler ein klares Bild der Situation auf dem Börsenmarkt</p><p>Mit der richtigen Verwendung geben Währungs-Heatmaps Signale für gewinnbringenden Handelstätigkeiten.</p><h2>Warum gerade diese Strategie? </h2><p>Der Heatmap-Indikator ermöglicht Händler die Transaktionen ohne grundlegende und technische Analysen, quasi ohne Diagramm. Um die Handelseffizienz zu steigern, ist das bestmögliche Fenster bei 15-30 Minuten. </p><h2>Wie werden Heatmaps im Handel eingesetzt? </h2><p>Die Heatmap ist ein schachbrettartiges Diagramm mit Währungsnotierungen und Anlagenverhältnissen. Die horizontale Linie repräsentiert eine Anlage, wobei die vertikale Linie für eine weitere steht. Der Schnittpunkt markiert entweder die Steigerung oder den Fall des Kurses der ersten Anlage im Vergleich zur anderen. In einer Heatmap gibt es fünf verschiedene Farben:</p><ul><li>grün — die Anlage ist überbucht, eine Kursminderung wird erwartet; </li><li>rot — die Anlage ist überverkauft, eine Preissteigerung wird erwartet; </li><li>hellgrün — Anlage bewegt sich zu einem Überbuchungsstatus; </li><li>schwach rot — die Anlage bewegt sich zu einem Überverkaufsstatus; </li><li>grau— ein Ruhestatus. </li></ul><p>Wir können eine Heatmap exemplarisch analysieren:</p><img src='/assets/strategy/map-1.png'><p>Verfügbare Währungspaare für Baissegeschäfte werden auf der Heatmap als Anlagenschnittpunkte in grün angezeigt:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Verfügbare Währungspaare für Haussegeschäfte werden auf der Heatmap als Anlagenschnittpunkte in rot angezeigt:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Achten Sie nur auf Grün und Rot, ohne auf die Nuancen zu schauen, außerdem auch auf Grau.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul><h2>Heatmap</h2>",
	"$st@turn-title": "Trend-Reversal-Trading",
	"$st@turn-preview": "Die Reversal-Strategie beim Handeln wird ohne Indikatoren ausgeführt. Ein Händler muss die Candlestick-Diagramme analysieren und Transaktionen rechtzeitig öffnen können. In einer Handelssitzung kann der Trend mehrere Wendungen in beide Richtungen machen, sodass der Händler bedeutende Gewinne im richtigen Moment einfahren kann.",
	"$st@turn-text": "<h1>Trend-Reversal-Trading</h1><p>Die Reversal-Strategie beim Handeln wird ohne Indikatoren ausgeführt. Ein Händler muss die Candlestick-Diagramme analysieren und Transaktionen rechtzeitig öffnen können. In einer Handelssitzung kann der Trend mehrere Wendungen in beide Richtungen machen, sodass der Händler bedeutende Gewinne im richtigen Moment einfahren kann. </p><h2>Warum gerade diese Strategie? </h2><p>Die Strategie ist sehr einfach. Mit ihr können Sie zahlreiche Trendumkehrungen erkennen und deshalb profitable Entscheidungen treffen. Da die Strategie keine Indikatoren miteinbezieht und nur die Analyse des Candlestick-Diagramms erfordert, sehen viele Händler sie als Vorteil.</p>><h2>Wie wird die Reversal-Strategie im Handel eingesetzt? </h2><p>Aktivieren Sie die Ansicht des Candlestick-Diagramms vor dem Handeln. Dazu wählen Sie den entsprechenden Diagrammtyp aus:</p><img src='/assets/strategy/turn-1-en.jpg'><p>Ein Candlestick-Modell mit zwei Kerzen, einem bullishen und einem bearishen, sollten als Umkehrsignal interpretiert werden: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Die Hauptbedingung: beide Kerzen haben eine ähnliche Größe:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Ihre Schatten sollten auch eine ähnliche Größe aufweisen: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Bei diesem Beispiel folgt die bullishe Kerze der bearishen, wobei der Trend in eine Steigerung umkehrt und Sie sollten eine <strong>CALL</strong>-Option kaufen.</p><h2>Handelsempfehlungen</h2><ul><li>Diagrammzeit: <strong>5 Minuten</strong></li><li>Ablaufdatum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@absorption-title": "Absorptionsstrategie",
	"$st@absorption-preview": "Die Absorptionsstrategie impliziert eine bestimmte Kombination an Kerzen, bei der jede folgende Kerze größer wird, von der niedrigsten zur höchsten Kerze. Wenn Sie mit dieser Strategie erfolgreich sein wollen, dürfen Sie keine Indikatoren verwenden. Es ist dennoch wichtig, das Kerzendiagramm im Auge zu behalten und rechtzeitig Transaktionen zu eröffnen.",
	"$st@absorption-text": "<h1>Absorptionsstrategie </h1><p>Die Absorptionsstrategie impliziert eine bestimmte Kombination an Kerzen, bei der jede folgende Kerze größer wird, von der niedrigsten zur höchsten Kerze. Wenn Sie mit dieser Strategie erfolgreich sein wollen, dürfen Sie keine Indikatoren verwenden. Es ist dennoch wichtig, das Kerzendiagramm im Auge zu behalten und rechtzeitig Transaktionen zu eröffnen.</p><h2>Warum gerade diese Strategie?</h2><p>Auf Grundlage des japanischen Kerzenabsorptionsmodels wird diese Strategie ohne Indikatoren verwendet. Bei der richtigen Verwendung kann die Absorptionsstrategie eine der stärksten Erfolgsmodelle werden, da es die wichtigsten Momente des Marktes für Käufer und Verkäufer bietet.</p><h2>Wie wird die Absorptionsstrategie im Handel eingesetzt?</h2><p>Zunächst sollten Sie unbedingt die Ansicht des Kerzendiagramms aktivieren. Dies kann man mit Hilfe der entsprechenden Option in der Menüleiste auswählen:</p><img src='/assets/strategy/capture-1-en.jpg'><p>Ein Markttrend ist eine der Hauptbedingungen zur Eröffnung einer Transaktion. </p><p>Eine weitere Bedingung aus diesem Markttrend ist das Auftreten eines Absorptionsmodells im Diagramm. Es sieht im Allgemeinen so aus: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Bei genauerer Betrachtung sieht man eine bullishe Kerze (grün), als wäre sie von einer bearishen Kerze (rot) absorbiert. Das bedeutet, dass die Verkäufer auf dem Markt momentan überwiegen. Deshalb sollte man eine <strong>PUT</strong>-Option kaufen:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@news-title": "News-Trading",
	"$st@news-preview": "News-Trading gehört zu den grundlegenden Strategien. Dabei gehört aber auch eine fachliche Analyse. Diagramme reagieren nicht immer so wie erwartet, wenn bestimmte Nachrichten veröffentlicht werden. Deshalb ist eine gewisse Geduld von Vorteil, wenn man gewinnbringendes News-Trading verfolgt.",
	"$st@news-text": "<h1>News-Trading </h1><p>News-Trading gehört zu den grundlegenden Strategien. Dabei gehört aber auch eine fachliche Analyse. Diagramme reagieren nicht immer so wie erwartet, wenn bestimmte Nachrichten veröffentlicht werden. Deshalb ist eine gewisse Geduld von Vorteil, wenn man gewinnbringendes News-Trading verfolgt.</p><h2>Warum gerade diese Strategie? </h2><p>News-Trading hat sich zu den beliebtesten Strategien entwickelt, obwohl es eine eher komplizierte Strategie auf Devisenmärkten ist.</p><p>Tagtäglich erlebt die Welt die unterschiedlichsten Nachrichten, die sich kurzfristig auf Preisbewegungen auswirken. Der Markt bringt die Währungen der wesentlichen Länder zusammen, was bedeutet, dass wirtschaftliche und politische Nachrichten eines bestimmten Landes nationale Wechselkurse paarweise beeinträchtigen. Dies bietet uns zahlreiche Gelegenheiten für erfolgreiche Handelsaktivitäten.</p><h2>Was steht hinter dem gewinnbringenden News-Trading? </h2><p>Zunächst sollten Sie sicherstellen, dass die Kerzenansicht aktiviert ist, indem Sie die entsprechende Option im Menü auswählen. Wenn Sie dies noch nicht gemacht haben:</p><img src='/assets/strategy/news-1-en.jpg'><p>Zusätzlich benötigen Sie den Geschäftskalender, den Sie hier finden:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Unser Geschäftskalender ist lässt sich einfach einsetzen: Achten Sie auf die rot markierten Nachrichten und Veranstaltungen. Sie haben einen beachtlichen Markteinfluss:</p><img src='/assets/strategy/news-2-en.jpg'><p>Sie sollten ihn vor jeder Handelssitzung einsehen. Sobald wichtige Nachrichten verkündet werden, geben zuvor bewährte Indikatoren und Handelssysteme manchmal falsche Signale heraus. Dies kommt nicht überraschend, da ein wesentlicher Faktor zu großer Volatilität auf dem Markt führen kann.</p><p>Deshalb pausieren erfahrene Händler auch dann, wenn wichtige Nachrichten anstehen. Dies erklärt die niedrige Marktaktivität, wenn die Diagramme eine seitliche Kursentwicklung anzeigen. So kann man jedoch den Kurskanal festlegen. Bei Herausgabe der Nachrichten erleben wir eine Marktbewegung, und sobald der Kurskanal unterbrochen ist, sollten Sie sich in einer Transaktion in diese Richtung beteiligen.</p><p>Das Beispiel zeigt, dass eine Ankündigung zahlreiche Käufer auf das Handelsparkett brachte, wodurch ein Kurskanal durchbrochen wurde. Somit sollten Sie eine <strong>CALL</strong>-Option kaufen: </p><img src='/assets/strategy/news-3-en.jpg'><p>Denken Sie daran, dass ein nachrichteninduzierter fallender Wechselkurs nicht langfristig anhält: Normalerweise kehrt der Kurs stufenweise wieder zum Ausgangswert zurück, bevor die Nachrichten verkündet wurden. Wenn Sie die Transaktion also nicht direkt nach der Verkündung geschaltet haben, ist es oft nicht sinnvoll und eher riskant, auf den Zug später aufzuspringen. Legen Sie eher eine Pause ein und handeln Sie in ein paar Stunden weiter, wenn der Markt die Nachrichten verdaut hat und sich wieder stabilisiert.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@gap-title": "Gap-Trading",
	"$st@gap-preview": "Eine Lücke ist eine Kursunterbrechung eines höheren Ausmaßes. Wesentliche Bewegungen erlebt man in den Diagrammen an Arbeitstagen. Trotzdem werden Trends über das Wochenende weitergeführt. Offizielle Freitagskurse können sich am Samstag oder Sonntag deutlich verändern, wobei Händler an Montagen deutliche Gewinne einfahren können.",
	"$st@gap-text": "<h1>Gap-Trading</h1><p>Eine Lücke ist eine Kursunterbrechung eines höheren Ausmaßes. Wesentliche Bewegungen erlebt man in den Diagrammen an Arbeitstagen. Trotzdem werden Trends über das Wochenende weitergeführt.</p><p>Offizielle Freitagskurse können sich am Samstag oder Sonntag deutlich verändern, wobei Händler an Montagen deutliche Gewinne einfahren können. </p><h2>Warum gerade diese Strategie?</h2><p>Diese Handelsstrategie ist universell und ermöglicht Ihnen Gewinne in binären Option mit allen Anlageoptionen, was als Hauptvorteil gilt. Da Währungskurse und Börsenhandel lediglich an Arbeitstagen geöffnet werden, kann sich der Schlusskurs an Freitagen stark während des Wochenendes ändern und mit einer sogenannten Gap am Montag öffnet. Diese Kursbrüche werden Gaps genannt und treten besonders of in Kursgeschäften auf. Sie bieten die Möglichkeit guter Gewinne am Anfang jeder Handelswoche, während die Vorbereitung auf die Börseneröffnung läuft.</p><h2>Wie wird die Gap-Strategie im Handel eingesetzt?</h2><p>Wenn Sie das Candlestick-Diagramm bisher noch nicht für die Analyse genutzt haben, aktivieren Sie es mit Hilfe der entsprechenden Option in der Menüleiste:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Sie sollten Transaktionen in der Richtung des Gaps öffnen, das während des Wochenendes auftrat. Das Beispiel zeigt ein \"Abwärts\"-Gap, da es viele Verkäufer auf dem Markt gibt, und Sie können jetzt ein Baissegeschäft eröffnen:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Investition</strong></li></ul>",
	"$st@pinocchio-title": "Pinocchio-Strategie",
	"$st@pinocchio-preview": "Die Pinocchio-Strategie hat ihren Namen von den langdochtigen Kerzen, die wie der Kopf der Märchenfigur aussehen. Der Kerzenkörper symbolisiert den Kopf, und der Schatten ähnelt Pinocchios Nase. Entdecken Sie diese Kerzen auf Ihrem Diagramm, steht ein Trendwechsel bevor. Je länger die Nase ist, desto wahrscheinlicher sind die Änderungen auf dem Diagramm. Die Pinocchio-Strategie besticht durch Einfachheit und Effizienz.",
	"$st@sar-title": "Parabolic SAR-Handel",
	"$st@sar-preview": "Der Parabolic SAR ist einer der beliebtesten Indikatoren unter Händlern, die eine technische Analyse bevorzugen. Sie ist sehr einfach zu verwenden und dazu sehr effektiv. Der Indikator ermöglicht Ihnen die Umkehr eines Trends auf dem Candlestick-Diagramm und eine Entscheidung, die zu Gewinnen führen könnte.",
	"$st@sar-text": "<h1>SAR-Strategie</h1><p>Der Parabolic ist ein Indikator mit dem Sie sowohl die Kursbewegungen und den Moment der Umkehr bewerten können. Der vollständige Name des Indikators lautet SAR, wobei das erste Wort die Richtung der Diagrammkurve bezeichnet und SAR steht für die Abkürzung \"Stop and Reserve\" (Stopp und Umkehr).</p><p>Der Indikator gehört zu den am häufigsten angeforderten technischen Analysetools. Der Parabolic SAR ermöglicht es, den Lag-Effekt bei der Diagrammanalyse zu reduzieren, wenn es einen Markttrend gibt. </p><h2>Warum gerade dieser Indikator? </h2><p>Der Parabolic SAR gleicht einem anderen beliebten Indikator — der bewegliche Durchschnitt. Trotzdem ist der Parabolic SAR schneller, sodass Sie seinen Standort gegenüber Kurse je nach Markttrend verändern können. Der Parabolic SAR hat zahlreiche Vorteile:</p><ul><li> einfache Verwendung;</li><li>Kursverfolgung in Echtzeit;</li></ul><h2>Wie wird der Parabolic SAR im Handel eingesetzt?</h2><p>Handlungstätigkeiten mit Parabolic SAR als Tool kann gut mit einem Beispiel erläutert werden. Anfangs sollten Sie den Indikator auf dem Diagramm aktivieren. Dazu sollten Sie im Abschnitt der Indikatoren SAR finden und auswählen:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Sobald der Indikator aktiviert ist, erscheint eine gepunktete Kurve auf dem Diagramm, der Parabolic SAR.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Der Indikator ist einfach zu lesen: Eine gepunktete Kurve unter dem Kurs deutet auf eine Aufwärtsrichtung hin, wobei eine gepunktete Kurve oberhalb des Preises auf eine Abwärtsbewegung hindeutet.</p><p>Eine Position ist erst dann zu öffnen, wenn der Parabolic dem Kurs des Candlestick-Diagramms entspricht. Das unten stehende Beispiel, mit der gepunkteten Kurve oberhalb des Kurses, zeigt einen Abwärtstrend. Der Punkt unterhalb des Kurses repräsentiert die Trendänderung und gilt als Signal, eine CALL-Option zu kaufen.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Bei der Verwendung des Parabolic SAR sollte man den Kurs in einem seitlichen Trend ignorieren.</p><p>Unter diesen Bedingungen kann der Indikator zu falschen Signalen führen. Um diese zu verhindern, sollte man sorgfältig untersuchen, ob sich der Trend bereits langfristig auf dem Markt befindet. Mit der richtigen Verwendung bewährt sich der Parabolic SAR sehr schnell.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@traders-title": "Handel mit Trader's Choice",
	"$st@traders-preview": "Trader's Choice ist ein Indikator, der jederzeit eine Handelssituation für eine bestimmte Anlage liefert. Manchmal ist die technische Analyse verkürzt, und Händler erleben eine Reihe von erfolglosen Transaktionen. Deshalb sollte man berücksichtigen, dass die Psyche beim Handeln ein wichtiger Marktfaktor ist und oft zu einer richtigen Entscheidung führt.",
	"$st@traders-text": "<h1>Traders’-Choice-Strategie </h1><p>Der Devisenhandel ermöglicht es den Händlern, nicht nur technische und grundlegende Faktoren zu berücksichtigen, sondern auch den psychologischen Marktfaktor. Der Indikator Traders' Choice ist hier von Vorteil, weil er die beliebtesten Option jederzeit grafisch präsentiert. Wenn beispielsweise 1.000 Händler gerade Transaktionen öffnen: 800 platzieren CALL-Optionen und 200 PUT-Optionen. Der Balkenindikator wird als Prozentsatz angezeigt: 80 % in grün und 20 % in rot.</p><h2>Warum gerade diese Strategie? </h2><p>Die Handelsstrategie mit dem Indikator Traders' Choice wird als einfachster Indikator bezeichnet, weil er keiner gründlichen Analyse bedarf. Der Indikator reflektiert einen der wichtigsten Marktfaktoren — die Wahl der Handelsteilnehmer, die das Diagrammverhalten beeinflusst:</p><ul><li>Anlagenkaufsvolumen ist höher — der Kurs steigt; </li><li>Anlagenverkaufsvolumen ist höher — der Kurs fällt;</li></ul><h2>Wie wird die Trader's-Choice-Strategie im Handel eingesetzt?</h2><p>Schauen wir uns ein Beispiel an, um den Kern dieser Strategie im Handel mit dem Indikator Traders' Choice zu veranschaulichen. Sie finden den Indikator an der rechten Seiten der Plattform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>Der Balken zeigt an, dass 98 % der Handler momentan CALL-Optionen kaufen: </p><img src='/assets/strategy/trader-2-en.jpg'><p>Ist der Balkenindikator größtenteils rot, kaufen Händler <strong>PUT</strong> -Options: 82 % in diesem Beispiel: </p><img src='/assets/strategy/trader-3-en.jpg'><p>Der Balken bildet ggf. ebenfalls eine Situation ab, bei der das Grün-zu-Rot-Verhältnis ungefähr gleich ist — In diesem Fall sollte man besser eine unterschiedliche Handelsanlage wählen: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Diagrammzeit: <strong>5 Minuten</strong></li><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@trends-title": "Trend-Trading",
	"$st@trends-preview": "Bei einer richtigen Verwendung ist Trend-Trading eine einfache, aber dennoch gewinnbringende Strategie. Es gehört zu den Grundfähigkeiten eines Händlers, einen Trend visuell zu definieren. Als Grundlagenstrategie bietet es wesentliche Handelsmöglichkeiten für einen Händler und sollte deshalb regelmäßig eingesetzt werden.",
	"$st@trends-text": "<h1>Trend-Trading-Strategie </h1><p>Ein Trend zeigt die Richtung des Anlagenkurses. Das Trend-Trading wird als grundlegende Handelsstrategie auf dem Börsenmarkt angesehen. Wir bieten Ihnen sowohl Hilfe bei der Handelsmethode als auch Empfehlungen bei der Öffnung von Transaktionen.</p><h2>Warum gerade diese Strategie? </h2><p>Mit dem Trend zu handeln ist sehr leicht. Sie sollten nur die Fähigkeit besitzen, zu entscheiden, ob es aktuell einen Aufwärtstrend (Kurs geht hauptsächlich nach oben) oder Abwärtstrend (Kurs geht hauptsächlich nach unten) gibt. Trends werden bei Börsengeschäften festgelegt, wobei unterschiedliche Anlagen zum Verkauf stehen. Diese Trends beruhen trotzdem auf technischen und grundlegenden Faktoren. Deshalb ist die gründliche Analyse des Diagramms von äußerster Bedeutung, wenn man mit dem Trend handelt. </p><p>Wie handle ich mit dem Trend?</p><p>Zunächst müssen Sie die Richtung des Trends bestimmen. Dafür ziehen Sie eine ansteigende Linie — der Winkel sollte von den Schnittpunkten im Liniendiagramm eingeschränkt sein. Das unten stehende Beispiel zeigt deutlich, dass der Preis steigt, was bedeutet, dass hier ein Aufwärtstrend bevorsteht:</p><img src='/assets/strategy/trends-1-en.jpg'><p>Im nächsten Schritt finden Sie den Maximal- oder Minimalkurs. Da hier ein Aufwärtstrend vorliegt, sollten wir ein lokales Maximum auf dem Graph ausfindig machen:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Sobald das lokale Maximum überboten ist, ist ein weiterer Anstieg des Trends wahrscheinlich, wobei wir einen CALL-Option kaufen sollten: </p><img src='/assets/strategy/trends-3-en.jpg'><p>Wie im Beispiel ersichtlich, wurde in lokales Maximum überboten, und der Kurs steigt weiter.</p><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@price-title": "Handel innerhalb des Kurskanals",
	"$st@price-text": "<h1>Kurskanal-Strategie</h1><p>Wenn Sie Ihre Transaktionen ohne Eile und eher in Gewissheit über den Ausgang führen möchten, können Sie Ihre Handelstätigkeiten auf den Nachtkanal konzentrieren. Diese Strategie kann für alle Anlagen eingesetzt werden, aber außerhalb der regulären Handelssitzungen, da gewinnbringende Transaktionen absolute Ruhe auf dem Markt erfordern.</p><h2>Warum gerade diese Strategie? </h2><p>Außerhalb regulären Sitzungen sehen Sie hauptsächliche seitliche Anlagenbewegungen. Zu dieser Zeit profitieren die meisten Händler von unsichtbarer Kursvolatilität. Nächtliche Handelsaktivitäten bieten jedoch zwei wichtige Vorteile:</p><ul><li>kaum Kursbewegungen;</li><li>vorhersehbare Marktaktivität;</li></ul><p>Das Handeln innerhalb eines Kanals ermöglichen einem Händler wesentliche Gewinne, wenn dieser Ansatz verstanden wurde.</p><h2>Wie funktioniert der Handel innerhalb des Kanals?</h2><p>Schauen wir uns ein Beispiel dazu an.</p><ol><li>Wählen Sie eine Anlage aus, die derzeit nicht in einer regulären Sitzung gehandelt wird.</li><li>Markieren Sie den höchsten und niedrigsten Kurs auf dem Diagramm.</li><li>Die horizontale Richtung des Wechselkurses tritt irgendwann auf</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Analysieren Sie jetzt die erhaltenen Daten und profitieren Sie von den folgenden Signalen im Diagramm: </p><ul><li>Sobald der Anlagenkurs die Obergrenze des Kanals erreicht, setzen Sie eine PUT-Option ein;</li><li>Sobald der Anlagenkurs die Untergrenze des Kanals erreicht, setzen Sie eine CALL-Option ein:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Berücksichtigen Sie, dass der Kurs manchmal den Kurskanal nicht erreicht oder leicht darüber hinausragt. Bei Handelsaktivitäten außerhalb regulärer Sitzungen wird dieses Verhalten als normal eingestuft, und der Kurs erreicht bald wieder den Kanal. Um ganz sicher zu gehen, führen Sie Ihre Transaktion erneut etwas später aus.</p><h2>Handelsempfehlungen</h2><ul><li>Diagrammzeit: <strong>5 Minuten</strong></li><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@price-preview": "Mit einer langsamen und geringen Volatilität ziehen nächtliche Kursbewegungen bestimmte Händler an. Zu diesen Zeiten ist die Handelsstrategie mit horizontalen Kurskanälen besonders erfolgreich. Hat man diese Strategie einmal verstanden, ermöglicht sie Ihnen unzählige profitable Transaktionen in kürzester Zeit.",
	"$st@threecandles-title": "\"Three Candles\" Strategy",
	"$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
	"$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
	"$st@sevencandles-title": "\"Seven Candles\" Strategy",
	"$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
	"$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
	"$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
	"$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
	"$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='https://binarium.com/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='https://binarium.com/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
	"$st@dominoes-title": "Domino Strategy",
	"$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
	"$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='https://binarium.com/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='https://binarium.com/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
	"$st@macd-title": "MACD Indicator",
	"$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
	"$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='https://binarium.com/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
	"$st@stochastics-title": "Stochastic Indicator",
	"$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
	"$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='https://binarium.com/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='https://binarium.com/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='https://binarium.com/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
	"$st@bitcoin-title": "Trading Bitcoin",
	"$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
	"$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='https://binarium.com/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='https://binarium.com/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
	"$st@gold-title": "Handelsraum",
	"$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
	"$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='https://binarium.com/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='https://binarium.com/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
	"$st@correction-title": "Trading on Market Corrections",
	"$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
	"$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='https://binarium.com/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='https://binarium.com/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
	"$st@fibonacci-title": "Fibonacci Retracement Strategy",
	"$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
	"$st@pinocchio-text": "<h1>Pinocchio-Strategie</h1><p>Die Pinocchio-Strategie hat ihren Namen von den langdochtigen Kerzen, die wie der Kopf der Märchenfigur aussehen. Der Kerzenkörper symbolisiert den Kopf, und der Schatten ähnelt Pinocchios Nase. Entdecken Sie diese Kerzen auf Ihrem Diagramm, steht ein Trendwechsel bevor. Je länger die Nase ist, desto wahrscheinlicher sind die Änderungen auf dem Diagramm. Die Pinocchio-Strategie besticht durch Einfachheit und Effizienz. </p><h2>Warum gerade diese Strategie?</h2><p>Die Pinocchio-Strategie ist vielen unterschiedlichen Händlern sehr beliebt, von Einsteigern bis zu Profis. Mit ihrer Direkt- und Einfachheit basiert diese Strategie auf regelmäßigen Signalen auf Ihrem Diagramm und bietet eine hohe Erfolgswahrscheinlichkeit. Um diese Handelsstrategie zu verwenden, benötigen Sie ein Kerzendiagramm. Ziel dieser Strategie ist es, nach hochdochtigen Kerzen oder in der Händlersprache nach Pinocchios zu suchen.</p><h2>Wie wird die Pinocchio-Strategie im Handel eingesetzt?</h2><p>Zunächst sollten Sie unbedingt die Ansicht des Kerzendiagramms aktivieren. Dies kann man mit Hilfe der entsprechenden Option in der Menüleiste auswählen:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>Beispielsweise hat das Modell der Pinocchio-Strategie drei Kerzen. Das Signal kommt dann, wenn ein lokales Maximum oder ein lokales Minimum erscheint, das auf einen Trend hindeutet. In diesem Fall ist der Schatten der Kerzen Pinocchios Nase. Je höher der Docht ist, desto wahrscheinlicher tritt der Trend ein, da der Kurs aktuell nicht mit dem Trend korrespondiert.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Handelsempfehlungen</h2><ul><li>Ablaufzeitraum: <strong>15-30 Minuten</strong></li><li>Investition: <strong>2 % Ihrer Einzahlung</strong></li></ul>",
	"$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
	"$st@readmore": "Weitere Informationen"
}