{
  "$st@map-title": "Heatmap Trading",
  "$st@map-preview": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "$st@map-text": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trend Reversal Trading",
  "$st@turn-preview": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "$st@turn-text": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@absorption-title": "Absorption Strategy",
  "$st@absorption-preview": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@news-title": "News Trading",
  "$st@news-preview": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "Gap Trading",
  "$st@gap-preview": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Pinocchio Strategy",
  "$st@pinocchio-preview": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "$st@sar-title": "Parabolic SAR Trading",
  "$st@sar-preview": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Traders’ Choice Strategy </h1><p>Foreign exchange trading enables traders to use not only technical and fundamental data, but also the psychological market factor. The traders’ choice indicator is useful here, because it graphically presents the most popular options at any given time. For example, if 1,000 traders are currently making transactions: 800 of them are placing call options while the other 200 are going for put options. The bar indicator is expressed as a percentage: 80% in green and 20% in red.</p><h2>Why Choose This Particular Strategy? </h2><p>The trading strategy using the traders’ choice indicator is classified as the simplest since it does not require profound analysis. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul><li>assets’ buying volume is higher — the price is going up; </li><li>asset’s selling volume is higher — the price is going down;</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>Let us use the example to disclose the essence of the strategy when trading with the traders’ choice indicator. You find the indicator on the right hand-side of the platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>the bar indicates that 98% of the traders are currently buying call options: </p><img src='/assets/strategy/trader-2-en.jpg'><p>when the bar indicator is mostly in red, traders are buying <strong>PUT</strong> options: 82% in the example: </p><img src='/assets/strategy/trader-3-en.jpg'><p>the bar may also return a situation when the green-to-red ratio is approximately even — in this case it would be better to choose a different trading asset: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>How to Trade with the Trend?</h2><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/pitchfork-1.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>The indicator must be activated</p><img src='https://binarium.com/assets/strategy/pitchfork-3.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='https://binarium.com/assets/strategy/pitchfork-5.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='https://binarium.com/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='https://binarium.com/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='https://binarium.com/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='https://binarium.com/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='https://binarium.com/assets/strategy/stoch-1.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='https://binarium.com/assets/strategy/stoch-2.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='https://binarium.com/assets/strategy/stoch-3.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='https://binarium.com/assets/strategy/bitcoin-1.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='https://binarium.com/assets/strategy/bitcoin-2.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='https://binarium.com/assets/strategy/gold-1.png'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='https://binarium.com/assets/strategy/gold-2.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='https://binarium.com/assets/strategy/corr-1.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='https://binarium.com/assets/strategy/corr-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Read more",
  "$faq@-0-title": "Быстрый <span>старт</span>",
  "$faq@-0-q-0": "Регистрация",
  "$faq@-0-a-0": "<p>Заполните быструю форму регистрации на главной странице сайта и подтвердите адрес электронной почты, перейдя по ссылке в письме.</p><p>Регистрация абсолютно бесплатна. Пополните счет, когда решите начать получать реальную прибыль. До этого момента вы можете тренироваться на демосчете.</p><p>Чтобы начать торговлю на платформе Binarium вам не придется подписывать документы и отправлять нам свои паспортные данные. Достаточно принять Клиентское соглашение в форме регистрации.</p>",
  "$faq@-0-q-1": "Демосчет",
  "$faq@-0-a-1": "<p>Демосчет (учебный счет) поможет вам сделать первые шаги в трейдинге легко и уверенно. Он открывает вам все возможности платформы. Сразу же после регистрации на ваш демосчет будет зачислено 60 000 ₽. Эти средства вы сможете использовать для обучения, тренировок и проверки своих гипотез. Торговлю можно вести одновременно на реальном и учебном счетах, переключаясь в терминале. Разница между счетами заключается в том, что с демосчета невозможно вывести деньги.</p><p>Чтобы восстановить стартовый баланс демосчета, необходимо повторно зайти в свой аккаунт на платформе.</p>",
  "$faq@-0-q-2": "Минимальный депозит",
  "$faq@-0-a-2": "<p>Минимальный депозит составляет 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴. Пополнив счет на эту сумму, вы можете смело начинать торговлю и получать реальную прибыль.</p>",
  "$faq@-0-q-3": "Обучение торговле на платформе Binarium",
  "$faq@-0-a-3": "<p>В разделе \"Обучение\" вы найдете бесплатные материалы, которые помогут вам успешно заниматься торговлей на платформе Binarium и дадут базовые знания о портфеле наших активов и ключевых стратегиях.</p><p>Binarium проводит индивидуальное обучение торговле. Занятия ведет аналитик компании. Подробности вы можете узнать в службе поддержки.</p>",
  "$faq@-0-q-4": "Ограничения по открытию счета",
  "$faq@-0-a-4": "<p>Пользоваться платформой Binarium могут только лица, достигшие совершеннолетия.</p>",
  "$faq@-0-q-5": "Binarium для мобильных устройств",
  "$faq@-0-a-5": "<p>Торгуйте с любого устройства, подключенного к интернету, через браузер или загрузите приложение для Android на свой телефон.</p>",
  "$faq@-0-q-6": "У меня остались вопросы",
  "$faq@-0-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-1-title": "<span>Терминология</span>",
  "$faq@-1-q-0": "Сделка",
  "$faq@-1-a-0": "<p>Сделка на платформе Binarium — это финансовый инструмент, который при верном прогнозе на момент закрытия обеспечивает фиксированный размер дохода. Прогноз можно делать как на повышение, так и на понижение цены актива. Все что вам нужно — выбрать актив и предугадать будущее направление цены в заданном периоде времени. При удачном исходе сделки трейдер получает заранее указанную выплату. Если по истечении срока сделки стоимость актива осталась на прежнем уровне, трейдер получит свои инвестиции обратно на счет без прибыли. Если же динамика стоимости актива спрогнозирована неверно, трейдер теряет лишь сумму своих инвестиций, не рискуя всем капиталом.</p>",
  "$faq@-1-q-1": "Время закрытия сделки",
  "$faq@-1-a-1": "<p>Время закрытия (срок экспирации) определяет момент, когда истекает срок действия сделки. Другими словами по истечении времени закрытия сделки трейдер узнает, получил ли он прибыль.</p><p>Binarium предлагает два вида сделок:</p><ul><li>краткосрочные сделки со сроком экспирации не более <strong>5 минут</strong>;</li><li>средне- и долгосрочные сделки со сроком экспирации <strong>от 5 минут до 3 месяцев</strong>.</li></ul>",
  "$faq@-1-q-2": "Цена закрытия",
  "$faq@-1-a-2": "<p>Цена закрытия — это стоимость актива на момент завершения сделки (экспирации). Может быть ниже, выше или равна цене открытия. Соответствие их соотношения сделанному трейдером прогнозу определяет прибыльность сделки.</p>",
  "$faq@-1-q-3": "Прогноз вверх и вниз",
  "$faq@-1-a-3": "<p>Делая прогноз на <strong>повышение</strong> (вверх), трейдер рассчитывает на то, что цена выбранного актива вырастет по отношению к цене на момент покупки.</p><p>При прогнозе на <strong>понижение</strong>, трейдер, наоборот, предполагает, что к моменту закрытия сделки цена актива упадет и будет ниже цены на момент открытия сделки.</p>",
  "$faq@-1-q-4": "Котировка",
  "$faq@-1-a-4": "<p>Котировка — это стоимость актива в определенный момент времени. Для трейдера крайне важна котировка актива на момент старта (цена открытия) и завершения сделки (цена закрытия).</p><p>Платформа Binarium использует котировки агентства Leverate. Эта организация имеет надежную репутацию и является одним из лидеров рынка.</p>",
  "$faq@-1-q-5": "Цена открытия",
  "$faq@-1-a-5": "Стоимость актива на момент открытия сделки.",
  "$faq@-1-q-6": "У меня остались вопросы",
  "$faq@-1-a-6": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-2-title": "<span>Счет</span>",
  "$faq@-2-q-0": "Валюта счета на Binarium",
  "$faq@-2-a-0": "<p>Для своего счета вы можете выбрать 1 из 5 доступных валют: российский рубль, доллар США, евро, австралийский доллар или гривну. Учтите, что изменить валюту счета после регистрации нельзя.</p>",
  "$faq@-2-q-1": "Способы пополнения счета и вывода средств",
  "$faq@-2-a-1": "<p>Клиенты Binarium могут пополнять счет и выводить прибыль с помощью банковских карт VISA, Mastercard и Мир, кошельков электронных платежных систем Qiwi, Яндекс.Деньги, WebMoney, а также криптовалют Bitcoin, Ethereum, Litecoin и Ripple.</p>",
  "$faq@-2-q-2": "Минимальный депозит",
  "$faq@-2-a-2": "<p>Минимальный депозит составляет 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴. Пополнив счет на эту сумму, вы сможете начать торговлю и получить реальную прибыль.</p>",
  "$faq@-2-q-3": "Максимальный депозит",
  "$faq@-2-a-3": "<p>Максимальная сумма, которую вы можете внести на свой счет за одну транзакцию: 600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ или 250 000 ₴. Количество таких транзакций не ограничено.</p>",
  "$faq@-2-q-4": "Когда средства поступят на счет?",
  "$faq@-2-a-4": "<p>Счет пополняется мгновенно после подтверждения вами платежа. Средства резервируются  на вашем банковском счету и сразу же отображаются на торговой платформе и в вашем личном кабинете.</p>",
  "$faq@-2-q-5": "Не получается пополнить счет",
  "$faq@-2-a-5": "<p>Причины могут быть разными и зависят от многих факторов. Просим вас отправить письмо на <a href=\"mailto:support@binarium.com\">support@binarium.com</a> или сообщить о проблеме в онлайн-чате. Специалисты Binarium помогут разобраться в вашей ситуации и предложат решение.</p>",
  "$faq@-2-q-6": "Типы счетов",
  "$faq@-2-a-6": "<p>Тип счета зависит от суммы всех внесенных депозитов, а также от торгового оборота реальных средств. Срок действия присвоенного типа счета не ограничен.</p><p>Подробнее о типах счетов вы можете прочитать в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>.</p>",
  "$faq@-2-q-7": "У меня остались вопросы",
  "$faq@-2-a-7": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-3-title": "Вывод средств со <span>счета</span>",
  "$faq@-3-q-0": "Минимальная сумма вывода средств",
  "$faq@-3-a-0": "<p>Минимальная сумма для вывода: 300 ₽, 5 $, 5 €, 5 A$ или 150 ₴.</p>",
  "$faq@-3-q-1": "Максимальная сумма вывода средств",
  "$faq@-3-a-1": "<p>Максимальная сумма вывода за одну транзакцию: 15 000 ₽, 250 $, 250 €, 250 A$ или 6 000 ₴. Ограничения установлены для возможности максимально быстро получить средства.</p><p>Чтобы вывести  сумму, превышающую максимальную, вы можете разделить вывод средств на несколько транзакций. Тип вашего счета определяет возможное количество транзакций (подробное описание вы найдете в разделе <a href=\"/main/cashbox/account-types\">Типы счетов</a>).</p><p>Детальную информацию о выводе большей суммы вы можете получить у специалистов нашей службы поддержки.</p>",
  "$faq@-3-q-2": "Binarium не берет комиссию за пополнение и вывод средств со счета",
  "$faq@-3-a-2": "<p>Кроме того, мы покрываем комиссию платежных систем за пополнение и вывод прибыли с торгового счета за наших клиентов.</p><p>Однако, если вы подали заявку на вывод средств, и при этом ваш торговый оборот (сумма всех ваших сделок) не превысил внесенный депозит в два раза, мы имеем право не покрывать комиссию платежных систем в размере 10% от запрашиваемой суммы.</p>",
  "$faq@-3-q-3": "Один час — время обработки заявки на вывод средств",
  "$faq@-3-a-3": "<p>Столько времени требуется на обработку заявки при условии, что ваш аккаунт верифицирован по всем требованиям платформы.</p><p>Если ваш аккаунт не прошел верификацию, то заявка на вывод средств обрабатывается до 3 рабочих дней. В день с неверифицированного счета можно оформить не более одной заявки.</p><p>Обратите внимание, что заявка рассматривается только в рабочие часы финансового отдела платформы. Режим работы финансового отдела: 09:00–22:00 (GMT+3) с понедельника по пятницу. В ограниченном режиме мы обрабатываем часть заявок в выходные дни. Если заявка была подана в нерабочее время финансового отдела, то она будет обработана в начале ближайшего рабочего дня.</p>",
  "$faq@-3-q-4": "Политика вывода средств",
  "$faq@-3-a-4": "<p>Для подачи и дальнейшей обработки заявки на вывод средств, необходимо пройти верификацию и подтвердить, что вы являетесь владельцем платежных средств.</p><p>Компания выводит средства на те же реквизиты платежной системы, с которых был внесен депозит. Если по какой-то причине такую транзакцию невозможно провести или счет был пополнен разными платежными средствами, обратитесь, пожалуйста, в службу поддержки через онлайн-чат или отправьте запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$faq@-3-q-5": "Как пройти верификацию?",
  "$faq@-3-a-5": "<p>Для успешного прохождения верификации необходимо заполнить все поля в разделе Настройки профиля и отправить перечисленные ниже документы на почтовый адрес id@binarium.com.</p><p>Для банковских карт VISA, Mastercard и Maestro:</p><ul><li>сканы или фотографии с высоким разрешением обеих сторон банковской карты. Требования к изображениям:</li><li><ul><li>четко видны первые 6 и последние 4 цифры номера карты (например, 530403XXXXXX1111); цифры в середине необходимо скрыть;</li><li>четко видны имя и фамилия владельца карты;</li><li>четко виден срок действия карты;</li><li>на карте обязательно должна стоять подпись владельца;</li><li>CVV код должен быть скрыт.</li></ul></li><li>скан или качественная фотография разворота паспорта с личными данными владельца карты;</li><li>официальная выписка с банковского счета, в которой будет указана транзакция пополнения счета на платформе Binarium (не принимаются выписки из мобильного приложения интернет-банка).</li></ul><p>Для онлайн-кошельков Qiwi, Webmoney, Яндекс.Деньги и держателей криптовалют Bitcoin, Ethereum, Litecoin и Ripple:</p><ul><li>Скан или качественная фотография разворота паспорта с личными данными владельца счета;</li><li>документ или скриншот с выпиской со счета вашего онлайн кошелька, в котором видна транзакция пополнения счета на платформе Binarium; в документе также должны отображаться все транзакции за месяц, в котором был совершен платеж на платформу.</li></ul><p>Пожалуйста, не скрывайте и не ретушируйте части сканов и фотографий, кроме тех, что указаны.</p><p>Вывод в пользу третьих лиц запрещен.</p>",
  "$faq@-3-q-6": "Не получается оформить заявку на вывод средств",
  "$faq@-3-a-6": "<p>Проверьте, все ли поля заполнены в вашем профиле. Для этого перейдите в раздел <a href=\"/main/profile\">Настройки профиля</a>. В случае если данные указаны некорректно или не полностью, заявка может быть отклонена или рассмотрена с задержкой. Убедитесь, что вы верно ввели данные своего счета или номер кошелька (недопустимы символы +, *, /, () и пробелы до, после и в самом номере).</p><p>Если вся информация введена правильно, но проблема сохраняется, обратитесь в службу поддержки через онлайн-чат или отправьте письмо с указанием проблемы на <a class=\"open-chat-button\">онлайн-чатом</a>.</p>",
  "$faq@-3-q-7": "Почему заявка на вывод средств подтверждена, а на карте или в кошельке средств еще нет?",
  "$faq@-3-a-7": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств.</p><p>В случае вывода на банковскую карту процесс отправки средств состоит из нескольких этапов, и срок поступления денежных средств зависит от банка, в котором выпущена ваша карта. Зачисление средств на банковскую карту может занять несколько рабочих дней. Точные сроки вы можете узнать в своем банке.</p><p>В случае вывода на онлайн-кошелек средства поступают на счет в течение часа после подтверждения заявки финансовым отделом платформы.</p><p>Причиной задержки в поступлении средств могут быть форс-мажорные обстоятельства. Например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн-кошелька.</p><p>Просим относиться к таким ситуациям с пониманием, так как это происходит по не зависящим от нас обстоятельствам. Если средства не поступили на вашу карту или кошелек в указанные сроки, пожалуйста, обратитесь к специалистам службы поддержки для уточнения статуса вывода средств.</p>",
  "$faq@-3-q-8": "У меня остались вопросы",
  "$faq@-3-a-8": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-4-title": "<span>Бонусы</span>",
  "$faq@-4-q-0": "Бонусы",
  "$faq@-4-a-0": "<p>Бонус — средства, которые вы получаете в дополнение к своему депозиту для расширения вашего торгового потенциала. Величина бонуса зависит от суммы пополнения счета и его статуса. Бонусы зачисляются на отдельный бонусный счет.</p><p>Мы предоставляем следующие виды бонусов:</p><ul><li>приветственный — бонус для наших новых клиентов за первый внесенный депозит;</li><li>бонус за участие в промоакциях компании;</li><li>безрисковая сделка и страхование депозита (более подробную информацию об этих видах бонуса вы найдете ниже);</li><li>призовой бонус, полученный в рамках бесплатного турнира на платформе Binarium; призовой фонд распределяется между участниками в зависимости от занятого места.</li></ul><p>Условия получения бонуса и его размер оговаривается в каждом конкретном случае. Компания имеет право лишить вас предоставленного бонуса, если вы нарушили какое-либо из положений <a href=\"/main/client-agreement\">Клиентского соглашения</a>.</p><p>Если счет был пополнен частями из-за ограничений платежных систем, обратитесь в службу поддержки, чтобы получить бонус за общую сумму депозита.</p><p>При пополнении счета вы можете отказаться от зачисления бонуса.</p>",
  "$faq@-4-q-1": "Безрисковая сделка",
  "$faq@-4-a-1": "<p>Сделка, которую вы можете открыть, не рискуя потерять свой депозит. При открытии безрисковой сделки с вашего баланса не списываются средства, а вся прибыль зачисляется на ваш реальный счет.</p><p>Безрисковые сделки начисляются при пополнении счета по специальным промокодам и акциям. Количество и размер сделок указывается в описании акции или промокода. Воспользоваться безрисковыми сделками можно в любой момент, однако в случае вывода средств они будут аннулированы.</p><p>Доступные безрисковые сделки отображаются в терминале справа над зеленой кнопкой «Вверх».</p><p>Как это работает?</p><p>С вашего реального счета резервируется сумма, равная общей сумме безрисковых сделок (указывается в описании акции или промокода) и зачисляется на ваш бонусный счет.</p><p>Например, вы пополнили баланс на 100 $ и получили 3 безрисковые сделки по 10 $. В таком случае с вашего реального баланса резервируется 30 $ и зачисляется на ваш бонусный счет. Эти 30 $ вы можете использовать для проведения 3 безрисковых сделок подряд. Возможные убытки по ним компенсирует платформа. Суммарная компенсация со стороны платформы не может превышать величину депозита.</p><p>Условия отработки бонусных средств с безрисковых сделок аналогичны условиям для обычных бонусов.</p>",
  "$faq@-4-q-2": "Страхование депозита",
  "$faq@-4-a-2": "<p>В качестве бонуса клиенту может предоставляться определенное количество сделок с застрахованным депозитом. Это значит, что Binarium компенсирует трейдеру возможные убытки по этим сделкам.</p><p>Особенности страхования депозита:</p><ul><li>страхуются только первые последовательно проведенные сделки;</li><li>величина одной сделки не может быть выше 33% от величины депозита;</li><li>суммарная компенсация со стороны платформы не может превышать величину депозита.</li></ul>\n<p>Если трейдеру предоставили, к примеру, 5 застрахованных сделок, и, после их завершения баланс счета стал меньше, чем до торговли, то платформа возмещает разницу. При этом средства, зачисленные в качестве компенсации считаются бонусными и на них распространяются те же правила, что и на обычный бонус.</p><p>Если условия, на которых предоставляется страховка, соблюдены, то для получения компенсации нужно связаться со службой поддержки.</p>",
  "$faq@-4-q-3": "Вывод бонусных средств",
  "$faq@-4-a-3": "<p>Бонусные средства, в том числе деньги, заработанные с помощью бонусных средств и в бесплатных турнирах, доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Сам бонус сразу после его начисления вывести нельзя.</p><p>Для вывода депозитных бонусов (бонусов, полученных за внесение средств на счет) необходимо достичь 40-кратного оборота от величины начисленного бонуса.</p><p>Скажем, при пополнении счета вам начислили 150 $ в качестве бонуса. Общий оборот сделок должен составить: 150 $×40=6000 $. После того как ваш оборот достигнет 40-кратной величины, бонусные средства можно вывести.</p><p>Для бездепозитных бонусов торговый оборот должен достичь суммы, в 50 раз превышающей полученный бонус. Максимальная сумма вывода не может превышать сумму начисленного бездепозитного бонуса.</p><p>В обороте учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в обороте не учитываются. Ограничений по выводу прибыли нет. Однако, если вы собираетесь вывести часть депозита, за который вам был начислен бонус, то и бонус автоматически списывается с вашего счета.</p><p>Обратите внимание, что на торговой платформе Binarium запрещено применение стратегии мартингейл (удвоения суммы сделок). Сделки, совершенные при помощи этой стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании.</p><p>В общем обороте за одну сделку учитывается до 5% от суммы бонусов. Например, вы получили бонус 5 000 ₽, а значит максимальная сумма, которая будет засчитана в отработку бонуса за одну открытую сделку, не может превышать 250 ₽.</p>",
  "$faq@-4-q-4": "У меня остались вопросы",
  "$faq@-4-a-4": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$faq@-5-title": "Сделки, активы и <span>котировки</span>",
  "$faq@-5-q-0": "Максимальная сумма сделки",
  "$faq@-5-a-0": "<p>600 000 ₽, 10 000 $, 10 000 €, 10 000 A$ или 250 000 ₴. Одновременно может быть открыто до 20 сделок на максимальную сумму.</p>",
  "$faq@-5-q-1": "Минимальная сумма сделки",
  "$faq@-5-a-1": "<p>Сумма сделки не может быть меньше 60 ₽, 1 $, 1 €, 1 A$ или 25 ₴.</p>",
  "$faq@-5-q-2": "Как заключить сделку?",
  "$faq@-5-a-2": "<p>Выберите актив, время экспирации и сумму инвестиций. Затем определитесь с направлением движения графика. Если вы предполагаете, что стоимость актива вырастет, нажмите зеленую кнопку «Вверх». Чтобы сделать ставку на понижение цены, нажмите красную кнопку «Вниз».</p><p>На платформе Binarium запрещено системное использование стратегии удвоения сделок мартингейл. Нарушение этого правила может привести к аннулированию сделок и замораживанию торгового счета.</p>\n\n",
  "$faq@-5-q-3": "История сделок",
  "$faq@-5-a-3": "<p>Посмотреть историю сделок можно в торговом терминале в разделе История или через личный кабинет в разделе <a href=\"/main/deal-history\">История торговли</a>.</p>",
  "$faq@-5-q-4": "Размер прибыли",
  "$faq@-5-a-4": "<p>При верном прогнозе прибыль может достигать 90% от суммы инвестиций.</p>",
  "$faq@-5-q-5": "Как следить за активными сделками?",
  "$faq@-5-a-5": "<p>Прогресс сделки отображается на графике актива и в разделе История в левой части платформы. Работать можно с 4 графиками параллельно.</p>",
  "$faq@-5-q-6": "В какое время доступна торговля на платформе Binarium?",
  "$faq@-5-a-6": "<p>Торговать по всем активам можно с понедельника по пятницу. На выходных доступна торговля криптовалютой, индексами LATAM и GSMI, а так же OTC активами.</p>",
  "$faq@-5-q-7": "Торговые часы для разных активов",
  "$faq@-5-a-7": "<p>С торговыми часами по каждому из активов можно ознакомиться в разделе <a href=\"/main/asset-catalog\">Каталог активов</a>.</p>",
  "$faq@-5-q-8": "Проверка точности сделок",
  "$faq@-5-a-8": "<p>Все детали сделок хранятся в системе платформы. Для каждой сделки зафиксированы наименование актива, его цена на момент открытия и закрытия сделки, время открытия и закрытия сделки с точностью до секунды.</p><p>Если у трейдера есть какие-либо сомнения в точности котировок, он может обратиться в службу поддержки с просьбой сверить котировки у их поставщика. Обработка запроса на проверку занимает не менее 3 рабочих дней.</p>",
  "$faq@-5-q-9": "Почему котировки на Binarium могут не совпадать с котировками на FOREX и других источниках",
  "$faq@-5-a-9": "<p>Причины могут быть следующими:</p><ul><li>котировки поступают из разных источников и могут незначительно отличаться;</li><li>котировки на FOREX представлены в формате Bid (цена спроса) и Ask (цена предложения); в Binarium отображается средняя котировка, которая рассчитывается по формуле: (Bid+Ask)÷2;</li><li>небольшая разница во времени поступления котировок может стать причиной их отличия в 4-5 знаке после запятой.</li></ul><p>При регистрации вы соглашаетесь с тем, что именно котировки от компании Binarium имеют приоритетное значение. Они могут не совпадать с котировками других ресурсов. Сторонние ресурсы могут рассматриваться только как вспомогательный инструмент, но не могут использоваться для сверки котировок.</p>",
  "$faq@-5-q-10": "У меня остались вопросы",
  "$faq@-5-a-10": "<p>Воспользуйтесь <a class=\"open-chat-button\">онлайн-чатом</a> или напишите нам письмо на адрес <a href=\"mailto:support@binarium.com\">support@binarium.com</a> с просьбой об обратном звонке. Служба поддержки свяжется с вами в течение часа в рабочее время.</p>",
  "$withdrawal-faq@-0-q": "Как можно вывести средства со счета?",
  "$withdrawal-faq@-0-a": "<p>Доступны варианты вывода: на банковскую карту, на кошельки Киви, ЯндексДеньги, WebMoney, Neteller. Владельцы микро счетов могут иметь лишь одну активную заявку на вывод средств.</p>",
  "$withdrawal-faq@-1-q": "Какова минимальная и максимальная сумма вывода средств? ",
  "$withdrawal-faq@-1-a": "<p>Минимальная сумма для вывода – 300 рублей или 5 $ / 5 € / 5 A$ / 150 ₴. Максимальная сумма одной транзакции для вывода – 15000 рублей или 250 $ / 250 € / 250 A$ / 6000 ₴.</p>",
  "$withdrawal-faq@-2-q": "Как вывести сумму больше 15 000 ₽ или 250 $, или 250 €, или 250 A$, 6000 ₴?",
  "$withdrawal-faq@-2-a": "<p>Данное ограничение установлено для возможности совершения быстрых платежей, так как суммы выше невозможно провести так быстро. Если необходимо вывести сумму больше, вы можете раздробить вывод средств на платежи по 15 000 рублей / 250$ / 250€ / 6000₴. Количество запросов на вывод средств неограниченно. Для вывода большей суммы одним платежом, пожалуйста, обратитесь в поддержку компании. Если ваш аккаунт не верифицирован, то заявка на вывод средств обрабатывается до 3-х рабочих дней. При этом, в день возможно оформить не более одной заявки на вывод средств.</p>",
  "$withdrawal-faq@-3-q": "Как быстро происходит вывод средств?",
  "$withdrawal-faq@-3-a": "<p>Ваша заявка будет обработана в течение 24 часов с момента оформления, если она подана в рабочее время финансового отдела компании, а так же, если ваш аккаунт верифицирован согласно всем требованиям компании. Время работы финансового отдела с 09:00 до 18:00 (по GMT+2) по рабочим дням. Если ваша заявка была подана в нерабочее время финансового отдела или выходные дни, она будет обработана в начале следующего рабочего дня.</p>",
  "$withdrawal-faq@-4-q": "Политика вывода средств",
  "$withdrawal-faq@-4-a": "<p>Для подачи и дальнейшей обработки заявки компанией, клиент обязан указать все запрашиваемые данные в разделе “Настройки профиля”. В случае, если данные указаны некорректно или не полностью, вывод средств может быть отклонен или произведен с задержкой. </p> <p> Компания выводит средства на те же реквизиты той же платежной системы, с которых было выполнено пополнение счета. Если такую транзакцию провести нет возможности, нужно обратиться в техподдержку через онлайн чат либо отправив запрос на <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$withdrawal-faq@-5-q": "Нужно ли предоставлять документы при выводе средств, если нужно, то какие именно?",
  "$withdrawal-faq@-5-a": "<p>Для осуществления быстрых выводов, пожалуйста, заполните все личные данные в разделе 'Настройки профиля'. Если вы пользуетесь несколькими кредитками или платежные реквизиты не совпадают с теми, которые вы указали при регистрации, то нужно будет пройти полную авторизацию и доказать, что карты действительно принадлежат вам. Вывод в пользу третьих лиц запрещен.</p><p>Если счет был пополнен используя банковскую карту VISA/Mastercard/Maestro:</p><p>Для того, чтобы пройти процедуру верификации, пожалуйста, пришлите на id@binarium.com, следующую информацию:</p><ul><li>Сканы банковской карты с лицевой и задней стороны. На сканах обязательно должны соблюдаться следующие условия:</li><li><ul><li>Видны первые 6 цифр и последние 4 цифры карты (530403XXXXXX1111), по центру цифры необходимо прикрыть.</li><li>Видны имя и фамилия владельца карты</li><li>Виден срок истечения карты</li><li>Карта обязательно должна быть подписана</li><li>CVV код должен быть прикрыт.</li></ul></li><li>Скан паспорта владельца карты. Вся информация должна быть четко видна без прикрытий.</li><li>Скриншот (снимок экрана) с онлайн страницы банка, либо выписка с банка, в которой будет видна транзакция пополнения счета на платформе Binarium. Выписка из мобильного приложения банка не принимается.</li></ul><p>Если счет был пополнен через онлайн кошельки (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p>Для того, чтобы пройти процедуру верификации, пожалуйста, пришлите на id@binarium.com, следующую информацию:</p><ul><li>Скан паспорта владельца торгового счета. Вся информация должна быть четко видна без прикрытий.</li><li>Выписка (снимок экрана) с онлайн кошелька, в которой видна транзакция пополнения счета на платформе Binarium. В документе должны отображаться все транзакции за месяц, в котором был совершен платеж на платформу.</li></ul>",
  "$withdrawal-faq@-6-q": "На каких условиях возможен вывод бонусных средств?",
  "$withdrawal-faq@-6-a": "<p>Сам бонус сразу после его начисления вывести нельзя, эти деньги брокер дает как дополнение к вашему депозиту, чтобы повысить ваши возможности. Деньги, заработанные с помощью бонусных средств, также являются бонусом и доступны для вывода только после того, как будет достигнут необходимый торговый оборот. Для того, чтобы вывести бонус нужно добиться оборота на счете в 40-кратном размере от величины начисленного бонуса. Если вам предоставлен бездепозитный бонус, то плечо повышается до 50, то есть оборот по счету должен быть равен бонус х50, а максимальная сумма вывода не может превышать сумму зачисленного бездепозитного бонуса. Денежные призы с бесплатных турниров компании являются бонусными, которые доступны для вывода после совершения 40-кратного оборота.</p><p><strong>Пример.</strong> При пополнении вам начислили $150 в качестве бонуса. Согласно правилам нужно, чтобы суммарная стоимость открытых сделок составляла 40 х 150 = $6000, после этого бонусные средства можно вывести. При этом учитываются как прибыльные, так и убыточные сделки. Сделки, закрытые по цене открытия, в оборот не считаются. Так же, просим заметить, что на торгвой платформе запрещена стратегия удвоения сделок (Мартигейл) и сделки, совершенные при помощи данной стратегии, не учитываются в отработке бонуса, а так же могут быть аннулированы по решению компании. Ограничений по выводу прибыли нет.</p><p>Если вы собираетесь вывести часть депозита, то и бонус автоматически списывается с вашего счета.</p><p>При отработке бонуса, с одной сделки в оборот учитывается сумма, не превышающая 5% от суммы активных полученных бонусов. Например, вы получили бонус 5000 рублей, соответственно, для отработки учитывается до 250 рублей за одну сделку. Если вы откроете сделку на 1000 рублей, то в оборот пойдет 250 рублей.</p><p>Любые моменты, оставшиеся неясными, можно прояснить в службе поддержки Binarium.</p>",
  "$withdrawal-faq@-7-q": "Почему заявка на вывод средств подтверждена, а на карте / кошельке средств еще нет?",
  "$withdrawal-faq@-7-a": "<p>Срок поступления средств зависит от платежной системы, на которую осуществляется вывод средств. </p><ul><li> В случае вывода на банковскую карту.  Процесс отправки средств состоит из нескольких шагов и срок поступления денежных средств зависит от банка, в котором выдана ваша карта. Зачисление средств на банковскую карту может потребовать до нескольких рабочих дней.</li><li>В случае вывода на онлайн кошелек. Срок поступления - в течение часа после подтверждения заявки финансовым отделом.</li></ul><p>Возможны различные форс-мажорные ситуации, при которых могут возникнуть задержки в поступлении средств (например, технические неполадки на стороне процессингового центра или сбои в системе работы онлайн кошелька). Просим относиться с пониманием к таким ситуациям, так как это происходит не по вине компании. Если средства не поступили на вашу карту/кошелек в указанные сроки, пожалуйста, обратитесь в <a class=\"open-chat-button\">службу</a> поддержки клиентов для уточнения более подробной информации о состоянии вашего вывода средств. </p>",
  "$withdrawal-faq@-8-q": "Не могу создать заявку на вывод средств со счета. В чем может быть дело?",
  "$withdrawal-faq@-8-a": "<p>Для начала проверьте вся ли личная информация указана в вашем профиле, для этого перейдите в раздел «Настройки профиля». Еще раз проверьте верно ли вы ввели все данные при оформлении заявки, недопустимы символы +, -, / и т. д. Если вся информация введена правильно, но проблема сохраняется, обращайтесь в техподдержку через онлайн чат или на почту <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$withdrawal-faq@-9-q": "Взимается ли комиссия за пополнение/снятие наличных со счета?",
  "$withdrawal-faq@-9-a": "<p>Мы не взимаем комиссий, а также платы за проведение платежа и покрываем комиссию платежных систем на пополнение/вывод средств с торгового счета за наших клиентов.<br><br>Однако, если вы подали заявку на вывод средств, при этом ваш торговый оборот (сумма всех ваших сделок) не превысил депозит в два раза, мы имеем право не покрывать комиссию платежных систем на вывод средств в размере 10% от суммы запрашиваемого вывода.<p>"
}