{
  "$st@map-title": "แผนที่ความร้อนการซื้อขาย",
  "$st@map-preview": "แผนที่ความร้อนการซื้อขายคือกลยุทธ์เฉพาะ เนื่องจากไม่จำเป็นต้องมีแผนภูมิสำหรับการวิเคราะห์และช่วยให้คุณสามารถดูเครื่องมือต่างๆได้ในเวลาเดียวกัน เป็นข้อมูลดิจิทัลในคู่สกุลเงินโดยมีการเคลื่อนไหวเป็นตัวบ่งชี้สำคัญในการเลือกประเภทของตัวเลือกเมื่อซื้อ",
  "$st@map-text": "<h1>กลยุทธ์การซื้อขายแผนที่ความร้อน</h1><p>แผนที่ความร้อนเป็นตัวบ่งชี้ที่แสดงการเสนอราคาสกุลเงินเทียบกับสินทรัพย์ต่างๆแบบเรียลไทม์ ตัวบ่งชี้ช่วยให้ผู้ซื้อขายเห็นภาพที่ชัดเจนเกี่ยวกับสถานการณ์ในตลาดหุ้น</p><p>แผนที่ความร้อนของสกุลเงินที่ใช้อย่างเหมาะสมจะให้สัญญาณสำหรับการซื้อขายที่ทำกำไร</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>ตัวบ่งชี้แผนที่ความร้อนช่วยให้ผู้ค้าสามารถทำธุรกรรมได้โดยไม่ต้องมีการวิเคราะห์พื้นฐานทางเทคนิคใดๆ โดยพื้นฐานแล้วไม่ต้องใช้แผนภูมิใดๆ เพื่อเพิ่มประสิทธิภาพในการซื้อขายที่ดีที่สุดควรใช้เวลา 15-30 นาที</p><h2>แผนที่ความร้อนใช้ในการซื้อขายอย่างไร?</h2><p>แผนที่ความร้อนเป็นแผนภูมิคล้ายกระดานหมากรุกที่มีใบเสนอราคาสกุลเงินและอัตราส่วนสินทรัพย์ เส้นแนวนอนแสดงถึงสินทรัพย์หนึ่งในขณะที่เส้นแนวตั้งหมายถึงอีกสินทรัพย์หนึ่งโดยมีจุดตัดซึ่งบ่งบอกถึงการเพิ่มขึ้นหรือลดลงของราคาของสินทรัพย์แรกที่สัมพันธ์กับอีกรายการหนึ่ง แผนที่ความร้อนมีห้าสีที่แตกต่างกัน:</p><ul><li>สีเขียว คือ สินทรัพย์ถูกซื้อมากเกินไปคาดว่าราคาจะลดลง</li><li>สีแดง คือ สินทรัพย์มีการขายเกินราคาคาดว่าจะเพิ่มขึ้น</li><li>สีเขียวอ่อน คือ สินทรัพย์กำลังเข้าสู่สถานะซื้อเกิน</li><li>สีแดงอ่อน คือ สินทรัพย์กำลังเคลื่อนเข้าสู่สถานะขายเกิน</li><li>สีเทา คือ สถานะคงที่</li></ul><p>ให้เราทำการวิเคราะห์แผนที่ความร้อนโดยใช้ตัวอย่าง</p><img src='/assets/strategy/map-1.png'><p>คู่สกุลเงินที่ใช้ได้สำหรับธุรกรรมรูปแบบหมีจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีเขียว:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>คู่สกุลเงินที่มีให้ธุรกรรมรูปแบบกระทิงจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีแดง</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>คุณควรใส่ใจกับสีเขียวและสีแดงเท่านั้นในขณะที่ไม่ต้องคำนึงถึงสีเขียวอ่อนและสีเทา</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน: <strong>2% ของเงินฝากของคุณ</strong></li></ul><h2>แผนที่ความร้อน</h2>",
  "$st@turn-title": "เทรนการซื้อขายที่ผันผวน",
  "$st@turn-preview": "การผันผวนของกลยุทธ์ในการซื้อขาย คือ ดำเนินการโดยไม่มีตัวบ่งชี้ใดๆ เทรดเดอร์จะต้องรู้วิธีการวิเคราะห์รูปแบบแท่งเทียนและการทำธุรกรรมฝนเวลาที่ถูกต้อง ในระหว่างรอบการซื้อขาย \nมีแนวโน้มทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทาง ซึ่งหมายถึง เทรดเดอร์สามารถทำกำไรอย่างมีนัยสำคัญด้วยการเลือกช่วงเวลาที่เหมาะสม",
  "$st@turn-text": "<h1> แนวโน้มความผันผวนของการซื้อขาย </h1> <p> กลยุทธ์การผันผวนในการซื้อขายดำเนินการโดยไม่มีตัวบ่งชี้ใด ๆ เทรดเดอร์ต้องรู้วิธีวิเคราะห์กราฟแท่งเทียนและเปิดธุรกรรมในเวลาที่เหมาะสม ในระหว่างช่วงการซื้อขายแนวโน้มจะทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทางซึ่งหมายความว่าผู้ซื้อขายสามารถทำกำไรได้อย่างมีนัยสำคัญโดยการเลือกช่วงเวลาที่เหมาะสม </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์นี้ง่ายเพียงพอที่จะช่วยให้คุณมองเห็นการผันผวนของแนวโน้มและตัดสินใจทำกำไรได้ เนื่องจากกลยุทธ์ไม่เกี่ยวข้องกับตัวบ่งชี้และต้องมีการวิเคราะห์กราฟแท่งเทียนเท่านั้นผู้ซื้อขายจำนวนมากจึงมองว่าเป็นข้อได้เปรียบ </p> <h2> กลยุทธ์การผันผวนใช้ในการซื้อขายอย่างไร? </h2> <p> ตรวจสอบให้แน่ใจว่าคุณได้เปิดใช้งานมุมมองกราฟแท่งเทียนก่อนที่คุณจะเริ่มซื้อขาย ในการทำเช่นนั้นเพียงเลือกประเภทของแผนภูมิที่เกี่ยวข้อง: </p> <img src='/assets/strategy/turn-1-en.jpg'> <p> รูปแบบแท่งเทียนที่มีแท่งเทียน 2 แท่งเป็นขาขึ้นและขาลง ควรถือเป็นสัญญาณย้อนกลับ</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงื่อนไขหลัก แท่งเทียนควรมีขนาดใกล้เคียงกัน</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงาของมันควรมีขนาดใกล้เคียงกัน: </p> <img src = '/assets/strategy/turn-4-en.jpg '> <p> ในตัวอย่างแท่งเทียนกระทิงจะตามหลังแท่งเทียนหมีซึ่งหมายความว่าแนวโน้มกำลังกลับตัวขึ้นและคุณควรซื้อ <strong>Call </strong> option </p> <h2> คำแนะนำในการซื้อขาย </h2> <ul> <li> เวลาในแผนภูมิ <strong> 5 นาที </strong></li> <li> เวลาหมดอายุ <strong> 15-30 นาที </strong> </li> <li > การลงทุน<strong> 2% ของเงินฝากของคุณ </strong></ul>",
  "$st@absorption-title": "กลยุทธ์การรวมตัว",
  "$st@absorption-preview": "กลยุทธ์การรวมตัว หมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้มีขนาดใหญ่ขึ้นจากจุดต่ำไปถึงจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้คุณจะไม่สามารถใช้ตัวบ่งชี้ได้อย่างไรก็ตามสิ่งสำคัญ คือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดการทำธุรกรรมตามประเภทให้เหมาะสมและถูกช่วงเวลา",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@news-title": "ข่าวการซื้อขาย",
  "$st@news-preview": "ข่าวการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่สามารถทำงานตามที่คาดการณ์ไว้เสมอในการเผยแพร่ของข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับการซื้อขายข่าวที่ทำกำไรได้",
  "$st@news-text": "<h1>ข่าวสารการซื้อขาย</h1><p>ข่าวสารการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่ทำงานตามที่คาดการณ์ไว้เสมอไปในการเผยแพร่ข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับข่าวการซื้อขายที่ทำกำไร</p><h2>ทำไมถึงเลือกกลยุทธ์เฉพาะนี้?</h2><p>ข่าวสารการซื้อขายได้พิสูจน์แล้วว่าเป็นหนึ่งในกลยุทธ์การซื้อขายที่ได้รับความนิยมมากที่สุดแม้ว่าจะค่อนข้างยากในตลาดสกุลเงิน</p><p>ทุกๆวันโลกได้รับข่าวสารต่างๆที่กำหนดการเคลื่อนไหวของราคาในระยะสั้น ตลาดรวบรวมสกุลเงินของประเทศส่วนใหญ่ซึ่งหมายความว่าข่าวเศรษฐกิจและการเมืองของประเทศใดประเทศหนึ่งจะมีผลต่ออัตราคู่สกุลเงินของประเทศ สิ่งนี้ทำให้เรามีโอกาสมากมายในการประสบความสำเร็จในการซื้อขาย</p><h2>สิ่งที่อยู่เบื้องหลังข่าวการซื้อขายที่ทำกำไรได้?</h2><p>ก่อนอื่นตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานมุมมองกราฟแท่งเทียนโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนูหากคุณไม่เคยทำมาก่อน:</p><img src='/assets/strategy/news-1-en.jpg'><p>นอกจากนี้คุณต้องมีปฏิทินเศรษฐกิจซึ่งสามารถพบได้ที่นี่:</p><div id='ปฏิทิน'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>ปฏิทินเศรษฐกิจของเราใช้งานง่าย: ให้ความสนใจกับข่าวสารและกิจกรรมที่ทำเครื่องหมายด้วยสีแดงซึ่งส่งผลกระทบอย่างมีนัยสำคัญต่อตลาด:</p><img src='/assets/strategy/news-2-en.jpg'><p>คุณควรตรวจสอบปฏิทินเศรษฐกิจทุกครั้งที่คุณเริ่มเซสชั่นการซื้อขาย เมื่อมีข่าวสำคัญออกมาตัวบ่งชี้และระบบการซื้อขายที่เชื่อถือได้ก่อนหน้านี้เกิดสัญญาณผิดพลาด ไม่น่าแปลกใจเพราะปัจจัยพื้นฐานอาจทำให้ตลาดมีความผันผวนอย่างมาก</p><p>นี่คือเหตุผลที่เทรดเดอร์ที่มีประสบการณ์ชอบหยุดชั่วคราวเมื่อข่าวสำคัญกำลังจะออกมา สิ่งนี้อธิบายถึงการเคลื่อนไหวที่ต่ำในตลาดเมื่อแผนภูมิแสดงราคาในแนวโน้มด้านข้าง อย่างไรก็ตามสิ่งนี้ทำให้สามารถกำหนดช่วงราคาได้ เมื่อมีการเผยแพร่ข่าวจะมีการเคลื่อนไหวเกิดขึ้นและเมื่อช่วงราคาถูกทำลายคุณควรเข้าสู่การปะทะในการทำธุรกรรมในทิศทางนี้ทันที</p><p>ตัวอย่างแสดงให้เห็นว่าข่าวเผยแพร่นำผู้ซื้อจำนวนมากมาที่ตลาดซึ่งส่งผลให้ช่วงราคาเสีย ซึ่งหมายความว่าคุณควรซื้อ <strong>CALL</strong> option</p><img src='/assets/strategy/news-3-en.jpg'><p>โปรดจำไว้ว่าอัตราแลกเปลี่ยนที่ลดลงซึ่งเป็นผลมาจาก ข่าวที่ไม่ได้คงอยู่ตลอดไป โดยปกติแล้วอัตราจะค่อยๆเปลี่ยนกลับไปสู่ระดับที่เป็นอยู่ก่อนที่จะมีการเผยแพร่ข้อมูล ดังนั้นหากคุณไม่ได้จัดการเพื่อเปิดประเภทของธุรกรรมที่เกี่ยวข้องทันทีหลังจากที่มีการเผยแพร่ข่าวจะเป็นการดีกว่าที่จะไม่เสี่ยงที่จะพยายามจับเทรนด์ให้หายไป คุณอาจต้องการหยุดการซื้อขายชั่วคราวและกลับมาซื้อขายในสองสามชั่วโมงเมื่อตลาดสรุปข่าวสารและกลับมามีเสถียรภาพอีกครั้ง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>15- 30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@gap-title": "ช่องว่างของการซื้อขาย",
  "$st@gap-preview": "ช่องว่าง คือการแบ่งราคาเนื่องจากมีปริมาณที่มาก ความเคลื่อนไหวหลักเกิดขึ้นบนแผนภูมิในวันทำการอย่างไรก็ตาม แนวโน้มยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์ ใบเสนอราคาอย่างเป็นทางการในวันศุกร์อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ ซึ่งทำให้ผู้ค้ามีโอกาสทำกำไรได้ง่ายในวันจันทร์",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "กลยุทธ์พินอคคิโอ",
  "$st@pinocchio-preview": "กลยุทธ์พินอคคิโอ ได้รับชื่อมาจากแท่งเทียนที่มีลักษณะเหมือนหัวของตัวละครในเทพนิยาย ลักษณะสำตัวของเทียนจะยาว ในขณะที่เงานั้นคล้ายกับจมูกของพินอคคิโอมาก เมื่อคุณค้นพบแท่งเทียนดังกล่าวบนแผนภูมิของคุณ การเปลี่ยนแปลงแนวโน้มกำลังจะเกิดขึ้น ยิ่งจมูกยาวมากเท่าไหร่โอกาสที่จะเกิดการเปลี่ยนแปลงในแผนภูมิก็จะยิ่งมากขึ้นเท่านั้น กลยุทธ์ Pinocchio โดดเด่นด้วยความเรียบง่ายและประสิทธิภาพ",
  "$st@sar-title": "การซื้อขายแบบ พาราโบลิค SAR",
  "$st@sar-preview": "พาลาโบลิค SAR เป็นอีกหนึ่งในกลยุทธ์ยอดนิยมของผู้ซื้อขายใช้ในการวิเคราะห์ทางเทคนิค มันทั้งง่ายและมีประสิทธิภาพ ตัวบ่งชี้ช่วยให้คุณสามารถระบุการผันผวนของแนวโน้มบนกราฟแท่งเทียนและทำการตัดสินใจเพื่อนำไปสู่ผลกำไร",
  "$st@sar-text": "<h1>กลยุทธ์ SAR</h1><p>พาราโบลาเป็นตัวบ่งชี้ที่ช่วยให้คุณประเมินการเคลื่อนไหวของราคาและช่วงเวลาของการกลับตัวได้ ชื่อเต็มของตัวบ่งชี้คือพาราโบลา SAR โดยคำแรกหมายถึงทิศทางของเส้นโค้งบนแผนภูมิในขณะที่ SAR แทนตัวย่อของ \"Stop and Reverse\"</p><p>ตัวบ่งชี้เป็นหนึ่งในเครื่องมือที่นิยมมากที่สุด เครื่องมือวิเคราะห์ทางเทคนิค พาราโบลา SAR ช่วยลดผลกระทบของความล่าช้าเมื่ออ่านแผนภูมิแนวโน้มในตลาด</p><h2>เหตุใดจึงเลือกตัวบ่งชี้นี้</h2><p>พาราโบลา SAR คล้ายกับตัวบ่งชี้ยอดนิยมอื่น ค่าเฉลี่ยเคลื่อนที่ อย่างไรก็ตามพาราโบลา SAR นั้นเร็วกว่าซึ่งทำให้สามารถเปลี่ยนตำแหน่งเทียบกับราคาเพื่อตอบสนองต่อแนวโน้มของตลาด Parabolic SAR มีข้อดีหลายประการเช่น</p><ul><li>ใช้งานง่าย</li><li>ความสามารถในการติดตามราคาแบบเรียลไทม์</li><li>ความสามารถ เพื่อติดตามราคาแบบเรียลไทม์</li></ul><h2>Parabolic SAR ใช้ในการซื้อขายอย่างไร</h2><p>ควรอธิบายการซื้อขายโดยใช้ Parabolic SAR เป็นเครื่องมือผ่านตัวอย่าง สำหรับการเริ่มต้นคุณควรเปิดใช้งานตัวบ่งชี้บนแผนภูมิ ในการดำเนินการดังกล่าวในส่วนตัวบ่งชี้ให้ค้นหาและเลือก SAR</p><img src='/assets/strategy/sar-3-en.jpg'><p>เมื่อใช้ Parabolic SAR เราควรเพิกเฉยต่อราคาในแนวโน้มด้านข้าง</p><p>จากเงื่อนไขดังกล่าวตัวบ่งชี้อาจ นำไปสู่สัญญาณที่ไม่ถูกต้อง เพื่อป้องกันไม่ให้เกิดขึ้นเราควรตรวจสอบอย่างรอบคอบว่าเทรนด์ดังกล่าวได้รับการยอมรับมานานแล้วในตลาดหรือไม่และควรใช้อย่างถูกต้อง Parabolic SAR จะพิสูจน์ได้ในไม่ช้าว่าเชื่อถือได้</p><h2>คำแนะนำในการซื้อขาย</h2><ul><li>หมดอายุ: <strong>15-30 นาที</strong></li><li>การลงทุน: <strong> 2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@traders-title": "ทางเลือกการซื้อขายของเทรดเดอร์",
  "$st@traders-preview": "ตัวเลือกของผู้ซื้อขาย เป็นตัวบ่งชี้ที่ออกแบบมาเพื่อให้ภาพของการซื้อขายสำหรับสินทรัพย์เฉพาะในทันทีทันใด บางครั้งการวิเคราะห์ทางเทคนิคขาดหายไปและผู้ซื้อขายประสบกับการทำธุรกรรมที่ไม่ประสบความสำเร็จ ดังนั้นคุณต้องจำไว้ว่าจิตวิทยาของเทรเดอร์ เป็นปัจจัยสำคัญทางการตลาดที่มักนำไปสู่การตัดสินใจที่ถูกต้อง",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "เทรนด์การซื้อขาย",
  "$st@trends-preview": "การใช้อย่างถูกต้อง การซื้อขายตามแนวโน้มเป็นกลยุทธ์ที่เรียบง่าย แต่ให้ผลกำไร ความสามารถในการกำหนดแนวโน้มบนกราฟด้วยสายตาเป็นทักษะที่สำคัญสำหรับเทรดเดอร์ เป็นกลยุทธ์พื้นฐานจึงให้โอกาสในการซื้อขายจำนวนมากสำหรับผู้ซื้อขายดังนั้นจึงสมควรที่จะใช้เป็นประจำ",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>Как торговать по тренду?</h2><p>How to Trade with the Trend?</p><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% от of your deposit</strong></li></ul>",
  "$st@price-title": "การซื้อขายภายในช่องราคา",
  "$st@price-text": "<h1>กลยุทธ์ช่องราคา</h1><p>หากคุณต้องการทำธุรกรรมโดยไม่เร่งรีบและมั่นใจในผลลัพธ์คุณ อาจต้องการลองซื้อขายภายในช่องทางตอนกลางคืน กลยุทธ์นี้สามารถใช้กับสินทรัพย์ทั้งหมด แต่อยู่นอกช่วงการซื้อขายปกติเนื่องจากการทำธุรกรรมที่ทำกำไรต้องใช้ความสงบอย่างแท้จริงในตลาด</p><h2>ทำไมถึงเลือกกลยุทธ์นี้โดยเฉพาะ?</h2><p>นอกเซสชันปกติคุณจะเห็นเนื้อหาส่วนใหญ่มีแนวโน้มไปด้านข้าง ในเวลานี้ผู้ซื้อขายส่วนใหญ่ที่ได้รับประโยชน์จากความผันผวนของราคาถอนตัวเข้าสู่เงามืด อย่างไรก็ตามการซื้อขายในเวลากลางคืนมีข้อดีที่สำคัญสองประการ คือ</p><ul><li>การเคลื่อนไหวที่ช้าของราคา</li><li>พฤติกรรมของตลาดที่คาดเดาได้</li></ul><p>ดังนั้น การซื้อขายภายในช่องทางมักจะสร้างผลกำไรอย่างมากให้กับผู้ซื้อขายด้วยแนวทางที่ถูกต้อง</p><h2>วิธีการซื้อขายภายในช่องทาง</h2><p>ให้เราใช้ตัวอย่างสำหรับการซื้อขายภายในช่อง</p><ol><li>เลือกสินทรัพย์ที่ยังไม่ได้ซื้อขายในช่วงเซสชั่นปกติ</li><li>ทำเครื่องหมายราคาสูงสุดและต่ำสุดในแผนภูมิ</li><li>ทิศทางแนวนอนของ ในที่สุดอัตราแลกเปลี่ยนก็เกิดขึ้น</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>วิเคราะห์ข้อมูลที่ได้รับและใช้ประโยชน์จากสัญญาณต่อไปนี้ในแผนภูมิ </p><ul><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบบนของช่องให้วางตัวเลือกการวาง</li><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบล่างของช่องให้วาง a ตัวเลือกการ Call</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>โปรดทราบว่าบางครั้งราคาก็สูง ไม่สามารถเข้าถึงช่องราคาหรืออาจเกินกว่านั้นเล็กน้อย เมื่อทำการซื้อขายนอกเซสชันปกติพฤติกรรมดังกล่าวถือเป็นเรื่องปกติและอัตราจะกลับมาภายในช่องทางในไม่ช้า เพื่อความมั่นใจให้ดำเนินการธุรกรรมของคุณในภายหลัง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาในแผนภูมิ <strong>5 นาที</strong> วันหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝาก</strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time",
  "$st@threecandles-title": "Стратегия «Три свечи»",
  "$st@threecandles-preview": "Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса. ",
  "$st@threecandles-text": "<h1>Стратегия «Три свечи»</h1><p>Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Паттерн, который мы рассмотрим, называют «три свечи». Он также известен под названием разворотный бар. Стратегия проста в освоении для новичков, а опытные трейдеры охотно используют сигналы данной системы, комбинируя их с другими стратегиями в своей торговле.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Для определения первой свечи паттерна нужно обратить внимание на свечной график. Нужные свечи имеют высшие и низшие точки High и Low, соответственно, по сравнению с соседними фигурами.</p><p>Следующая свеча является вторым баром паттерна, и своим закрытием она подтверждает формирование паттерна. Наконец, третья свеча становится финальной и приносит нам прибыль.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торговли по этой стратегии нужно войти на рынок к началу формирования третьей свечи, сразу же после закрытия второй. Входа в рынок следует избегать, если первые две свечи имеют небольшой размер, а также в случае, когда вторая свеча большая.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@sevencandles-title": "Стратегия «Семь свечей»",
  "$st@sevencandles-preview": "По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной.",
  "$st@sevencandles-text": "<h1>Стратегия «Семь свечей»</h1><p>По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной. </p><h2>Почему стоит использовать эту стратегию?</h2><p>Несмотря на свою простоту, стратегия вполне стабильна. Она применяется для торговли по свечному графику в часовом таймфрейме. Суть стратегии заключается во входе на рынок с продолжительной экспирацией, игнорируя рыночный шум и непостоянные тренды. </p><h2>Как торговать по стратегии «Семь свечей»?</h2><p>Для начала обозначим интервал часовых свечей – он находится с 22:00 GMT до 11:00 GMT. Здесь мы можем увидеть 13 свечей, которые необходимо разделить на красные и зеленые. Вход на рынок происходит против движения большинства свечей в данный временной промежуток.</p><p>Чтобы открыть сделку на повышение, в нашем интервале должно быть не менее 7 красных свечей. В следующие часы (но не более четырех), ждем появление и закрытие свечи красного цвета. Это является сигналом к покупке опциона ВВЕРХ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Соответственно, если интервал содержит не менее 7 зеленых свечей, мы следим за появлением и закрытием в ближайшие 4 часа зеленой свечи. Она дает нам сигнал для покупки опциона ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-3 часов</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@andrewspitchfork-title": "Индикатор «Вилы Эндрюса»",
  "$st@andrewspitchfork-preview": "Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.",
  "$st@andrewspitchfork-text": "<h1>Индикатор «Вилы Эндрюса»</h1><p>Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.</p><h2>Почему стоит использовать эту индикатор?</h2><p>Система представляет собой индикатор, который подходит для использования в торговле на коррекции, а также для работы трейдера по тренду. Используя индикатор, мы можем «чувствовать» тренд, обнаруживая моменты его смены и точки разворота.</p><h2>Как торговать по индикатору «Вилы Эндрюса»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формирования индикатора требуется выделение максимальной или минимальной цены на графике. В качестве первой точки используется высшее значение тренда, второй точкой идет низшее, а третья соответствует дну, от которого должен оттолкнуться тренд. Суть индикатора основана на остановке либо развороте тренда, что часто случается в районе линий поддержки и сопротивления.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Индикатор должен активироваться</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, когда цена пробивает верхнюю или нижнюю линию индикатора совершаем сделку. Открывать сделку стоит в том направлении, в котором было пробитие.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробитие уровня сопротивления, открываем сделку ВВЕРХ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@dominoes-title": "Стратегия «Домино»",
  "$st@dominoes-preview": "กลยุทธ์ โดมิโน เหมาะสมที่สุดสำหรับการซื้อขายในตลาดที่ไม่ผันผวน ระบบนั้นง่ายต่อการปฏิบัติตามและไม่จำเป็นต้องให้ผู้ค้ามีความรู้เชิงลึกเกี่ยวกับตลาดสกุลเงิน",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "Индикатор «MACD»",
  "$st@macd-preview": "Индикатор MACD оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Индикатор «Стохастик»",
  "$st@stochastics-preview": "Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).",
  "$st@stochastics-text": "<h1>ตัวบ่งชี้ Stochastic</h1><p>กลยุทธ์การซื้อขายตามตัวบ่งชี้ Stochastic ช่วยให้คุณประเมินโมเมนตัมของตลาดโดยการกำหนดตำแหน่งสัมพัทธ์ของราคาปิดในการซื้อขายในขณะที่คำนึงถึงค่าต่ำสุดและสูงสุดในช่วงใดช่วงหนึ่ง จำนวนวัน ชื่อเต็มของตัวบ่งชี้คือ Stochastic Oscillator</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>มันนี้ได้รับความนิยมอย่างกว้างขวางในหมู่เทรดเดอร์จำนวนมาก ข้อดีหลักของกลยุทธ์การซื้อขาย แบบสุ่มคือใช้งานง่ายและมีประสิทธิผลสูง ความแม่นยำของสัญญาณขึ้นอยู่กับว่าตัวบ่งชี้นั้นใช้งานได้ดีเพียงใด</p><h2>คุณเทรดบนพื้นฐานของตัวบ่งชี้ Stochastic ได้อย่างไร</h2><p>ก่อนอื่นคุณต้องเพิ่มตัวบ่งชี้ลงใน กราฟของคุณ</p><img src='/assets/strategy/stoch-1-en.jpg'><p>ตัวบ่งชี้นี้เหมาะที่สุดในตลาดที่มีเสถียรภาพและมีความผันผวนต่ำ ราคาควรเคลื่อนไหวในวงการซื้อขายที่ค่อนข้างแคบ ดังนั้นจึงจำเป็นต้องตรวจสอบให้แน่ใจว่าแนวโน้มที่ตรวจพบไม่ได้เกิดขึ้นเร็วเกินไป</p><p>หากเส้นสัญญาณ (สีแดง) พาดผ่านเส้นหลัก (สีน้ำเงิน) จากด้านล่างขึ้นบนแสดงว่าเป็นสัญญาณว่าสินทรัพย์นั้น ขายเกิน ซึ่งหมายความว่าคุณต้องเปิดการซื้อขายทันทีด้วยสถานะระยะยาว</p><img src='/assets/strategy/stoch-2-en.jpg'><p>หากเส้นหลักหลุดและข้ามสัญญาณ นี่คือตัวบ่งชี้ว่ามีการซื้อสินทรัพย์มากเกินไป ดังนั้นคุณควรเปิดการซื้อขายด้วยตัวเลือกระยะสั้น</p><img src='/assets/strategy/stoch-3.jpg'><h2>คำแนะนำทางการค้า</h2><ul><li>วันหมดอายุ: <strong>แท่งเทียน 2–4 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@bitcoin-title": "Торговля Биткоин",
  "$st@bitcoin-preview": "บิทคอยน์ เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ซื้อขายประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิทคอยน์ กลายเป็นปรากฏการณ์ของตลาดแบบยั่งยืน",
  "$st@bitcoin-text": "<h1>การซื้อขายบิตคอยน์</h1><p>บิตคอยน์เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ค้าประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิตคอยน์ กลายเป็นปรากฏการณ์ของตลาดที่ยั่งยืน</p><h2>เหตุใดคุณจึงควรซื้อขายบิตคอยน์</h2><p>อย่างที่คุณทราบกันดีว่าตลาดหุ้นดำเนินการเพียงห้าวันต่อสัปดาห์ และจะปิดทำการในวันเสาร์และอาทิตย์ เช่นเดียวกับแพลตฟอร์มการซื้อขาย ตลาดคู่สกุลเงินคลาสสิกจะหยุดชั่วคราวในช่วงสุดสัปดาห์ แต่การซื้อขายบิตคอยน์ ไม่เคยหยุดนิ่งไม่แม้แต่นาทีเดียว ซึ่งหมายความว่านักลงทุนสามารถซื้อขายบิตคอยน์ และสกุลเงินดิจิทัลอื่นๆ ได้อย่างต่อเนื่อง</p><h2>คุณซื้อขาย บิตคอยน์ ได้อย่างไร</h2><p>ตลาดสกุลเงินดิจิทัลมีความผันผวนมากที่สุดในแพลตฟอร์มการซื้อขาย อัตราแลกเปลี่ยนบิตคอยน์ อาจเปลี่ยนแปลงได้หลายสิบเปอร์เซ็นต์ขึ้นหรือลงในช่วงเวลาหนึ่งวัน</p><p>ก่อนที่คุณจะเข้าสู่ตลาดซื้อขายตราสารบิตคอยน์ คุณต้องพิจารณาว่าอัตราแลกเปลี่ยนของมันได้รับผลกระทบอย่างมากจากข่าว และสกุลเงินดิจิทัลนี้ได้รับผลกระทบจากแนวโน้มระยะยาว คุณต้องสามารถใช้ตัวบ่งชี้ที่มีความสามารถบนแผนภูมิ บิตคอยน์ เพื่อให้สามารถซื้อขายได้อย่างมีประสิทธิภาพและทำกำไรได้อย่างมั่นคง</p><p>ตัวบ่งชี้ Awesome Oscillator เหมาะสำหรับการซื้อขายบิตคอยน์ มาเพิ่มลงในแผนภูมิกัน</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>ตัวบ่งชี้จะอยู่ด้านล่างกราฟและแสดงเป็นฮิสโตแกรม เมื่อมีการข้ามระดับศูนย์ของฮิสโตแกรมนั่นคือสัญญาณที่จะทำให้การซื้อขายสมบูรณ์</p><p>ในตัวอย่างด้านล่างเราจะเห็นว่าฮิสโตแกรมถูกข้ามจากบนลงล่าง ซึ่งหมายความว่าเราควรเปิดการซื้อขายด้วยสถานะ Short</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>หากฮิสโตแกรมถูกข้ามจากด้านล่างขึ้นบนเราควร เปิดการซื้อขายด้วยสถานะระยะยาว</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 2–10 แท่ง</strong></li><li>การลงทุน <strong>4% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@gold-title": "Торговля золотом",
  "$st@gold-preview": "ผู้ซื้อขายตลอดประวัติศาสตร์ได้ให้ความสนใจในการใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน เมื่อนานมาแล้วโลหะมีค่าเทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำจัดว่าเป็นเครื่องมือการซื้อขายที่มีความผันผวน",
  "$st@gold-text": "<h1>การซื้อขายทองคำ</h1><p>ผู้ค้าตลอดประวัติศาสตร์ได้รับความสนใจให้ใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน นานมาแล้วโลหะนี้ มีค่านี้เทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำเป็นเครื่องมือการซื้อขายที่มีความผันผวน</p><h2>คุณสมบัติของการซื้อขายทองคำมีอะไรบ้าง</h2><p>ราคาทองคำสามารถผันผวนได้มากกว่าคู่สกุลเงินอื่นในช่วงเวลาเดียวกัน ในการทำนายการเคลื่อนไหวของราคาทองคำ คุณต้องติดตามข่าวสารเกี่ยวกับตลาดหุ้น</p><h2>คุณซื้อขายทองคำอย่างไร</h2><p>ดังนั้นเป้าหมายของเราคือการคาดการณ์ว่าราคาของ ทองคำจะทำงานบนแผนภูมิและดำเนินการที่ถูกต้องซึ่งจะทำให้เราได้รับผลกำไร รายงานข่าวสามารถช่วยเราได้ เมื่อสินทรัพย์หลักที่ซื้อขายในตลาดลดลง ราคาทองคำจะเพิ่มขึ้น หากสถานการณ์ทางเศรษฐกิจของประเทศในภาคกลางมีเสถียรภาพมูลค่าของโลหะมีค่านี้จะลดลง</p><img src='/assets/strategy/gold-1-en.jpg'><p>ทองคำสามารถตอบสนองได้ไวกว่ากับข่าว ตัวอย่างเช่น ข้อมูลตลาดที่อาจส่งผลต่อราคาของคู่สกุลเงิน 50 จุด สามารถส่งผลกระทบต่อราคาทองคำได้มากกว่า 100 จุด ตราสารนี้เหมาะที่สุดสำหรับเทรดเดอร์ที่ชอบซื้อขายในตลาดที่มีความผันผวนสูง</p><img src='/assets/strategy/gold-2-en.jpg'><p>ให้ความสำคัญกับผลกระทบของข่าวเศรษฐกิจเสมอ หากมีอิทธิพลอย่างมากคุณสามารถคาดหวังว่าจะมีกิจกรรมและการเคลื่อนไหวมากมายในเทรนด์นี้</p>",
  "$st@correction-title": "Торговля на коррекции",
  "$st@correction-preview": "Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.",
  "$st@correction-text": "<h1>การซื้อขายตามการแก้ไขตลาด</h1><p>การปรับฐานคือการเปลี่ยนแปลงของตลาดตามแนวโน้มที่ยั่งยืนซึ่งทำให้สินทรัพย์ในตลาดเกิดการขายเกินหรือซื้อมากเกินไป กลยุทธ์การซื้อขายโดยใช้การแก้ไขตลาดเป็นเครื่องมือพื้นฐานและควรให้ความสำคัญกับผู้ซื้อขายทุกราย</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้</h2><p>ตลาดการเงินอยู่ในความผันผวนอย่างต่อเนื่อง: ราคาของสินทรัพย์สามารถพุ่งสูงขึ้นและพังทลายได้ อย่างไรก็ตามดุลยภาพของตลาดไม่ช้าก็เร็วจะนำไปสู่การแก้ไขมูลค่าของสินทรัพย์และย้ายกลับเข้าสู่วงการซื้อขายโดยตรง</p><h2>คุณจะซื้อขายตามการแก้ไขของตลาดได้อย่างไร</h2><p>ราคามีความลื่นไหล หากราคาสูงขึ้นก็สามารถลดลงได้อีก นี่คือพื้นฐานของตลาดการเงิน มีการเคลื่อนไหวของราคาซ้ำและการปรับฐานของตลาดเป็นเพียงการเคลื่อนไหวดังกล่าวเท่านั้น</p><img src='/assets/strategy/corr-1-en.jpg'><p>สิ่งสำคัญคือต้องคำนึงว่าเมื่อ สินทรัพย์อยู่ในแนวโน้มขาขึ้นไม่ควรมี maxima ในพื้นที่ ในทำนองเดียวกันหากอยู่ในแนวโน้มขาลงก็ไม่ควรมี minima ในท้องถิ่น</p><p>อันดับแรกเราควรกำหนดแนวโน้ม ตัวอย่างเช่นในกราฟแท่งเทียนเราจะเห็นแนวโน้มขาขึ้นที่กำลังเกิดขึ้น เราค้นพบแท่งเทียนที่ยาวมากหลังจากนั้นเราสามารถคาดหวังจุดเปลี่ยนทิศทางของราคาได้ สิ่งนี้เมื่อเราเปิดการซื้อขายด้วยสถานะสั้น ๆ เราขอแนะนำให้คุณรอช่วงเวลาที่ชัดเจนว่าจุดเปลี่ยนดังกล่าวจะเกิดขึ้น แท่งเทียนสองแท่งเทียบกับเทรนด์สามารถบอกเราได้ซึ่งเป็นสัญญาณว่าการปรับฐานกำลังจะเกิดขึ้น</p><img src='/assets/strategy/corr-2-en.jpg'><h2>คำแนะนำการซื้อขาย </h2><ul><li>วันหมดอายุ: <strong>แท่งเทียน 2–4 แท่ง</strong></li><li>การลงทุน: <strong>4% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@fibonacci-title": "Стратегия «Линии Фибоначчи»",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>กลยุทธ์ Fibonacci Retracement </h1><p> ผู้ซื้อขายไบนารี่ออฟชั่นจำนวนมาก ประสบความสำเร็จในการใช้ระดับของพวกเขา ระดับทำให้สามารถใช้ตัวชี้วัดทางเทคนิคได้อย่างมีประสิทธิภาพตัวชี้วัดที่มีประสิทธิภาพมากที่สุดตัวหนึ่งคือ Fibonacci retracement </p><h2> ควรใช้กลยุทธ์นี้เมื่อใด </h2><p> ทุกคนรู้ดีว่าควรใช้กลยุทธ์ Fibonacci ในตลาดที่มีแนวโน้มชัดเจนเท่านั้น ในทางตรงกันข้ามชุด Fibonacci ไม่เหมาะสำหรับการซื้อขายแบบคงที่โดยสิ้นเชิง </p><h2> ซื้อขายโดยใช้กลยุทธ์ Fibonacci retracement ได้อย่างไร </h2><p> ก่อนอื่นคุณต้องกำหนดระดับให้ถูกต้อง แนวโน้มขาขึ้นเกี่ยวข้องกับการลากเส้นจากจุดต่ำสุดไปยังจุดสูงสุด ตรงกันข้ามกับแนวโน้มขาลง </p><p> มาเพิ่มตัวบ่งชี้ในกราฟกันเถอะ </p><img src='/assets/strategy/fibo-1-en.jpg'><p>กำหนดราคาต่ำสุดและสูงสุดสำหรับช่วงเวลาถัดไป</p><img src='/assets/strategy/fibo-2-en.jpg'><p>เมื่อกำหนดทิศทางแล้วเราจะได้รับ 6 ระดับโดยมีจุดเริ่มต้นที่ 100 และจุดสิ้นสุดเป็น 0 โดยค่าเริ่มต้นระดับจะถูกกำหนดขึ้นที่จุดต่อไปนี้ 23.6 (0.236), 38.2 (0.382), 50 (0.5) และ 61.8 (0.618) ตัวเลขเหล่านี้อธิบายอนุกรมฟีโบนักชี การตั้งค่าตัวบ่งชี้ช่วยให้คุณสามารถเพิ่มระดับใหม่และลบระดับเก่าได้ แต่ควรทำโดยผู้ซื้อขายที่มีประสบการณ์และมีทักษะทางเทคนิคขั้นสูงเท่านั้น เราไม่แนะนำให้มือใหม่เปลี่ยนค่ามาตรฐาน </p><p> เป็นที่ยอมรับกันโดยทั่วไปว่าการปรับฐานของตลาดสามารถเกิดขึ้นได้ถึงระดับ 38%, 50% และ 62% </p><img src='/assets/strategy/fibo-3-en.jpg'><p>นี่คือคำแนะนำหลักของเราเมื่อใช้กลยุทธ์นี้ อย่าเชื่อถือระดับที่ตัวบ่งชี้แสดงโดยสุ่มสี่สุ่มห้า สัญญาณที่ผิดพลาดควรได้รับการกรองโดยใช้เครื่องมือเพิ่มเติม </p> <h2> คำแนะนำการซื้อขาย </h2><ul><li> วันหมดอายุ <strong> แท่งเทียน 1–2 แท่ง </strong> </li> <li> การลงทุน <strong> 2% ของจำนวนเงินฝาก </strong></li></ul>",
  "$st@readmore": "อ่านเพิ่มเติม",
  "$faq@-0-title": "<span>เริ่มแบบรวดเร็ว</span>",
  "$faq@-0-q-0": "Sign Up",
  "$faq@-0-a-0": "<p>กรอกแบบฟอร์มลงทะเบียนในหน้าหลัก และตรวจสอบอีเมลของคุณ ยืนยันที่อยู่อีเมลของคุณโดยคลิกลิงก์ที่เราส่งให้คุณ</p><p>ลงทะเบียนฟรี ฝากเงินเข้าสู่บัญชี เมื่อคุณพร้อมที่จะทำกำไร ฝึกฝนด้วยบัญชีทดลองก่อนทำการฝากเงิน</p><p>คุณพร้อมหรือยังที่จะซื้อขายเมื่อลงทะเบียนกับเราแล้ว ไม่ต้องมีเอกสาร เพียงแค่ยอมรับข้อตกลงของลูกค้า ในแบบฟอร์มการลงทะเบียน</p>",
  "$faq@-0-q-1": "บัญชีสาธิต",
  "$faq@-0-a-1": "<p>ขั้นตอนแรกของคุณ ในการซื้อขายแบบมืออาชีพ เป็นเรื่องง่ายและปราศจากความเสี่ยง เข้าถึงฟีเจอร์ทั้งหมดของแพลตฟอร์มด้วยบัญชีทดลองกับ Binarium เมื่อคุณเปิดบัญชีแล้ว ให้ฝึกฝนทักษะการซื้อขายและทดสอบกลยุทธ์การซื้อขายของคุณด้วยเงิน $1,000 ในบัญชีทดลองของคุณ อย่าลังเลที่จะสลับระหว่างบัญชีจริงและบัญชีทดลองในเทอร์มินัล ในบัญชีทดลองคุณไม่สามารถถอนกำไรและไม่สามารถเบิกเงินได้</p><p>หากยอดเงินในบัญชีทดลองของคุณหมด ให้คุณออกจากระบบและเข้าสู่ระบบ เงินทุนในบัญชีทดลองจะคืนสู่บัญชีอีกครั้ง</p>",
  "$faq@-0-q-2": "ฝากขั้นต่ำ",
  "$faq@-0-a-2": "<p>เงินฝากขั้นต่ำคือ ฿500, $5, €5 และ ₽300 การลงทุนครั้งแรกของคุณทำให้เกิดผลกำไรมากขึ้น</p>",
  "$faq@-0-q-3": "เรียนรู้การซื้อขายกับ Binarium",
  "$faq@-0-a-3": "<p>สร้างความมั่นใจในการซื้อขาย ศึกษาและเพิ่มความรู้ของคุณ เรามีข้อมูลให้คุณฟรี เราจะช่วยให้คุณเทรดได้อย่างชาญฉลาดและเรียนรู้เพิ่มเติมเกี่ยวกับกลยุทธ์หลักและทรัพย์สิน ข้อเสนอโดย Binarium</p><p>เรามีคลาสฝึกอบรมตัวต่อตัว กับเทรดเดอร์ที่ดีที่สุดของเรา ติดต่อเราเพื่อเรียนรู้เพิ่มเติม</p>",
  "$faq@-0-q-4": "ข้อจำกัดของบัญชี",
  "$faq@-0-a-4": "<p>Binarium ให้บริการสำหรับผู้ที่บรรลุนิติภาวะเท่านั้น</p>",
  "$faq@-0-q-5": "Binarium สำหรับอุปกรณ์มือถือ",
  "$faq@-0-a-5": "<p>เข้าถึง Binarium โดยใช้เบราว์เซอร์มือถือ หรือติดตั้งแอปพลิเคชั่น  บนมือถือระบบ Android ของคุณ</p>",
  "$faq@-0-q-6": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-0-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-1-title": "<span>การซื้อขายพื้นฐาน</span>",
  "$faq@-1-q-0": "การซื้อขาย",
  "$faq@-1-a-0": "<p>การซื้อขายเป็นเครื่องมือทางการเงินที่ให้การจ่ายเงินคงที่ การคาดการณ์ราคาสินทรัพย์ ณ เวลาที่สิ้นสุดนั้น ทำการซื้อขายโดยพิจารณาว่า คุณเชื่อว่าราคาของสินทรัพย์จะสูงหรือต่ำกว่าราคาเริ่มต้น สิ่งที่คุณต้องทำคือเลือกสินทรัพย์และคาดการณ์การเปลี่ยนแปลงของราคาในช่วงเวลาที่เลือก หากการซื้อขายประสบความสำเร็จคุณจะได้รับการจ่ายเงินแน่นอน (มีกำไร) หากในตอนท้ายของการซื้อขายราคาสินทรัพย์ยังคงอยู่ที่ระดับเดิม การลงทุนของคุณจะถูกโอนกลับไปยังบัญชีของคุณโดยไม่มีผลกำไร หากการเปลี่ยนแปลงของราคาของสินทรัพย์คาดการณ์ไม่ถูกต้อง คุณจะสูญเสียเงินที่ลงทุนไป (สูญเสียทุน) แต่ก็ไม่ต้องเสี่ยงกับเงินทุนทั้งหมดของคุณ </p>",
  "$faq@-1-q-1": "การจำกัดเวลา",
  "$faq@-1-a-1": "<p>การจำกัดเวลาเป็นตัวกำหนดช่วงเวลาที่การซื้อขายสิ้นสุดลง และคุณจะพบว่าคุณทำกำไรได้หรือไม่</p><p>Binarium เสนอการซื้อขายสองรูปแบบ การซื้อขายระยะสั้น ที่มีเวลาหมดอายุ ไม่เกิน 5 นาที และการซื้อขายระยะยาว ที่มีเวลาหมดอายุตั้งแต่ 5 นาที ถึง 3 เดือน</p>",
  "$faq@-1-q-2": "อัตราการหมดอายุ",
  "$faq@-1-a-2": "<p> อัตราการหมดอายุ คือมูลค่าของสินทรัพย์ทางการเงิน ณ ช่วงเวลาที่หมดอายุการซื้อขาย มันอาจจะต่ำกว่า สูงกว่า หรือเท่ากับราคาเปิด การปฏิบัติตามอัตราการหมดอายุและการคาดการณ์ของเทรดเดอร์จะกำหนดกำไรให้คุณ </p>",
  "$faq@-1-q-3": "ซื้อ และ ขาย",
  "$faq@-1-a-3": "<p>เมื่อคุณเลือก Put option หรือ สูง คุณคาดว่ามูลค่าของสินทรัพย์เมื่อเทียบกับราคาเปิดจะต่ำลง เมื่อคุณตัวเลือก Call option หรือต่ำ หมายความว่าคุณคิดว่ามูลค่าของสินทรัพย์จากราคาเปิดจะเพิ่มขึ้น</p>",
  "$faq@-1-q-4": "ข้อมูลราคา",
  "$faq@-1-a-4": "<p>ราคาโดยประมาณเกี่ยวข้องกับราคาของสินทรัพย์ในช่วงเวลาหนึ่ง สำหรับคุณในฐานะผู้ซื้อขาย ราคาที่เริ่มต้นซื้อขาย (ราคาเปิด) และสิ้นสุด (อัตราการหมดอายุ) มีความสำคัญอย่างยิ่ง</p><p>คำพูดของ Binarium จัดทำโดย Leverate ซึ่งเป็น บริษัท ที่มีชื่อเสียงในด้านผู้นำตลาด</p>",
  "$faq@-1-q-5": "ราคาเปิด",
  "$faq@-1-a-5": "ราคาสินทรัพย์ ณ ขณะเปิดการซื้อขาย",
  "$faq@-1-q-6": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-1-a-6": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-2-title": "<span> บัญชี </span>",
  "$faq@-2-q-0": "สกุลเงินในบัญชีของคุณ",
  "$faq@-2-a-0": "<p>เรามีสกุลเงินต่อไปนี้ให้เลือกได้แก่ ดอลลาร์สหรัฐ, ยูโร, รูเบิลรัสเซียและไทยบาท ซึ่งคุณไม่สามารถเปลี่ยนสกุลเงินในบัญชีของคุณได้ หลังจากที่ลงทะเบียนแล้ว</p>",
  "$faq@-2-q-1": "วิธีการฝากเงินและถอนเงิน",
  "$faq@-2-a-1": "<p>ทำการฝากและถอนเงินด้วยบัตรเครดิต VISA, MasterCard, Mir, Qiwi, Yandex Money และ WebMoney e-wallets นอกจากนี้เรายังยอมรับ Bitcoin, Ethereum, Litecoin และ Ripple cryptocurrencies สําหรับลูกค้าจากประเทศไทย เรามีวิธีการฝากและถอนเงินที่สะดวกและรวดเร็ว ผ่านรหัส QR และการโอนเงินผ่านธนาคารออนไลน์</p>",
  "$faq@-2-q-2": "ฝากขั้นต่ำ",
  "$faq@-2-a-2": "<p>฿500, $5, €5 and ₽300 or This amount allows you to start trading and make real profits.</p>",
  "$faq@-2-q-3": "เงินฝากสูงสุด",
  "$faq@-2-a-3": "<p>จำนวนเงินสูงสุดต่อการทำธุรกรรมหนึ่งครั้ง คือ ฿500,000, $10,000, €10,000 และ ₽600,000 ไม่จำกัดจำนวนครั้ง </p>",
  "$faq@-2-q-4": "เงินของฉันจะไปถึงบัญชี Binarium ของฉันเมื่อไหร่",
  "$faq@-2-a-4": "<p>เงินฝากของคุณจะปรากฏในบัญชีของคุณทันทีที่คุณยืนยันการชำระเงิน เงินในบัญชีธนาคารจะถูกเก็บไว้ จากนั้นจะแสดงบนแพลตฟอร์มและในบัญชี Binarium ของคุณทันที</p>",
  "$faq@-2-q-5": "การชำระเงินของฉันถูกปฏิเสธ ฉันควรทำอย่างไร?",
  "$faq@-2-a-5": "<p>ปัจจัยหลายอย่างอาจส่งผลให้เกิดปัญหานี้ โปรดส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> หรือติดต่อทีมสนับสนุนลูกค้าของเรา ทางแชทออนไลน์ พร้อมรายละเอียดเกี่ยวกับปัญหาต่างๆ เราจะพยายามแก้ไขปัญหานั้นโดยเร็วที่สุด</p>\n",
  "$faq@-2-q-6": "ประเภทบัญชี",
  "$faq@-2-a-6": "<p> ประเภทบัญชีของคุณถูกกำหนดโดยจำนวนเงินฝากและปริมาณการซื้อขายจริง อัพเกรดบัญชีของคุณด้วยการเติมเงินและใช้งานบนแพลตฟอร์ม โดยไม่เรียกเก็บค่าธรรมเนียมในการรักษาประเภทบัญชีของคุณอย่างไม่จำกัดเวลา </p> <p> ข้อมูลเพิ่มเติม <a href=\"/main/cashbox/account-types\"> ประเภทบัญชี </a> </p>",
  "$faq@-2-q-7": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-2-a-7": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-3-title": "<span> การถอนเงิน </span>",
  "$faq@-3-q-0": "จำนวนถอนขั้นต่ำ",
  "$faq@-3-a-0": "<p>จำนวนขั้นต่ำที่คุณสามารถถอนได้คือ ฿500, $5, €5 และ ₽300 </p>",
  "$faq@-3-q-1": "จำนวนถอนสูงสุด",
  "$faq@-3-a-1": "<p>จำกัดอยู่ที่ ฿100,000, $250, €250 และ ₽15,000 ต่อการทำธุรกรรมหนึ่งครั้ง ข้อจำกัดนี้รับประกันว่าคุณจะได้รับเงินของคุณโดยเร็วที่สุด</p><p>หากต้องการถอนจำนวนที่สูงขึ้น ให้แบ่งออกเป็นหลายธุรกรรม ประเภทบัญชีของคุณจะกำหนดจำนวนธุรกรรมที่สามารถถอนได้ (คำอธิบายโดยละเอียดมีอยู่ใน <a href=\"/main/cashbox/account-types\">ประเภทบัญชี</a>)</p><p>เรียนรู้เพิ่มเติมเกี่ยวกับการถอนเงินจำนวนมาก จากทีมสนับสนุนของเรา</p>",
  "$faq@-3-q-2": "ไม่มีค่าธรรมเนียมการฝากและถอน",
  "$faq@-3-a-2": "<p>นอกจากนี้ เราครอบคลุมค่าธรรมเนียมระบบการชำระเงินของคุณเมื่อคุณเติมเงินในบัญชีของคุณหรือถอนเงิน</p><p>อย่างไรก็ตาม หากปริมาณการซื้อขายของคุณ (ผลรวมของการซื้อขายทั้งหมดของคุณ) ไม่น้อยกว่าเงินฝากของคุณอย่างน้อยสองเท่า จะไม่ครอบคลุมค่าธรรมเนียม 10% ของจำนวนเงินที่ต้องการถอน</p>",
  "$faq@-3-q-3": "ใช้เวลา 1 ชั่วโมงในการดำเนินการขอถอนเงิน",
  "$faq@-3-a-3": "<p>หากบัญชีของคุณได้รับการยืนยันอย่างสมบูรณ์และเป็นไปตามข้อกำหนดของแพลตฟอร์มทั้งหมดเราจะสามารถดำเนินการตามคำขอถอนเงินของคุณได้ภายใน 1 ชั่วโมง</p><p>ในกรณีที่บัญชีของคุณยังไม่ได้รับการยืนยันคำขอถอน จะใช้เวลาดำเนินการสูงสุด 3 วันทำการ Binarium ยอมรับคำขอจากบัญชีที่ไม่ได้รับการยืนยันไม่เกิน 1 ครั้งต่อวัน</p><p>โปรดทราบว่าเราจะดำเนินการตามคำขอ เฉพาะในช่วงเวลาทำการของแผนกการเงิน (13:00–2:00 (GMT +7) ตามเวลาประเทศไทย วันจันทร์-วันศุกร์) นอกจากนี้เราดำเนินคำขอจำกัดจำนวนในวันหยุดสุดสัปดาห์ หากคุณได้ส่งคำขอในวันหยุดทำการของแผนกการเงิน ระบบจะดำเนินการในวันทำการถัดไป</p>",
  "$faq@-3-q-4": "นโยบายการถอนเงิน",
  "$faq@-3-a-4": "<p>Binarium ให้ความสำคัญกับความปลอดภัยของคุณ นั่นเป็นเหตุผลว่าทำไมการตรวจสอบจึงจำเป็นสำหรับการส่งคำขอถอนเงิน เป็นการรับประกันว่าเงินของคุณจะไม่ตกเป็นเป้าหมายการฉ้อโกงหรือการฟอกเงิน</p><p>เราโอนเงินไปยังบัญชีธนาคารที่เคยใช้ในการฝากเงินเข้าบัญชี Binarium ของคุณ ในกรณีที่บัญชีที่คุณใช้เติมเงินไม่สามารถใช้งานได้ หรือคุณเติมเงินในบัญชีของคุณด้วยวิธีการชำระเงินหลายวิธีโปรดติดต่อทีมสนับสนุนลูกค้าของเรา ทางแชทออนไลน์หรือส่งอีเมลถึงเราที่ <a href=\"mailto:support@binarium.com\">thailand@binarium.com</a> พร้อมคำอธิบายโดยละเอียดของปัญหา</p>",
  "$faq@-3-q-5": "วิธีรับการยืนยันตัวตน",
  "$faq@-3-a-5": "<p>เพื่อให้ได้รับการยืนยันเราขอให้คุณกรอกข้อมูลในฟิลด์ทั้งหมดในส่วนโปรไฟล์ผู้ใช้ (ข้อมูลส่วนบุคคลและรายชื่อติดต่อ) และส่งเอกสารที่ระบุด้านล่างนี้ไปที่ id@binarium.com</p><p>สำหรับบัญชีที่เติมเงินด้วย บัตร VISA, MasterCard และ Maestro</p><ul><li>สแกนหรือภาพถ่ายของบัตรธนาคาร ด้วยความละเอียดสูง (ทั้งสองด้าน) ข้อกำหนดเกี่ยวกับรูปภาพ</li><li><ul><li>ตัวเลข 6 หลักแรก และ 4 หลักสุดท้าย ของหมายเลขบนบัตรสามารถมองเห็นได้อย่างชัดเจน(เช่น530403XXXXXXX1111) ปิดบังตัวเลขที่อยู่ตรงกลาง</li><li>ชื่อและนามสกุลของผู้ถือบัตรสามารถมองเห็นได้ชัดเจน</li><li>ลายเซ็นของผู้ถือบัตร สามารถมองเห็นได้ชัดเจน</li><li>บิดบังรหัส CVV</li></ul></li><li>การสแกนหรือถ่ภาพถ่ายของหนังสือเดินทาง, บัตรประชาชน หรือ ใบขับขี่ ของผู้ถือบัตร ของหน้าที่แสดงข้อมูลส่วนบุคคล, ระยะเวลาที่ถูกต้อง, ประเทศที่ออก, ลายเซ็นและรูปถ่าย ด้วยความละเอียดสูง</li><li>ใบแจ้งยอดอย่างเป็นทางการที่ออกโดยธนาคารของคุณซึ่งแสดงการเติมเงินให้กับ Binarium (ไม่รับใบแจ้งยอดดิจิทัลจากแอปมือถือของธนาคาร)</li></ul><p>สำหรับ Qiwi, Webmoney และ Yandex.Money e-wallets และ Bitcoin, Ethereum, Litecoin และ Ripple cryptocurrency wallets </p><ul><li>การสแกนหนังสือเดินทางของผู้ถือบัตรหรือภาพถ่ายคุณภาพสูง ของหน้าที่แสดงข้อมูลส่วนบุคคลระยะเวลาที่ถูกต้องประเทศที่ออกลายเซ็นและรูปถ่าย</li><li>เอกสารหรือภาพหน้าจอจาก e-wallet ที่แสดงการเติมเงินไปยัง Binarium เอกสารนี้ควรแสดงธุรกรรมทั้งหมดในเดือนที่มีการฝากเงิน</li></ul><p>โปรดอย่าซ่อนหรือแก้ไขส่วนใดๆ ของการสแกนและภาพถ่ายยกเว้นที่ระบุไว้ด้านบน</p><p>ห้ามมิให้มีการระดมทุนและถอนเงินจากบุคคลที่สาม</p>",
  "$faq@-3-q-6": "ฉันไม่สามารถส่งคำขอถอนเงินได้",
  "$faq@-3-a-6": "<p>ตรวจสอบว่าคุณกรอกข้อมูลครบทุกช่องในโปรไฟล์หรือไม่ ในการตรวจสอบไปที่ <a href=\"/main/profile\">Profile settings</a>. หากข้อมูลที่ป้อนไม่ถูกต้องหรือไม่สมบูรณ์คำขออาจถูกปฏิเสธหรือดำเนินการล่าช้า ตรวจสอบให้แน่ใจว่าคุณได้ป้อนข้อมูลบัญชีหรือหมายเลขกระเป๋าเงินของคุณอย่างถูกต้อง (ห้ามใช้สัญลักษณ์ +, *, /, () และช่องว่างก่อนหลังและตรงกลาง)</p><p>หากป้อนข้อมูลทั้งหมด อย่างถูกต้อง แต่ปัญหายังคงอยู่โปรดติดต่อทีมสนับสนุนของเราผ่านทางแชทออนไลน์หรือส่งข้อความไปที่ <a class=\"open-chat-button\"> แชทออนไลน์ </a> พร้อมคำอธิบายปัญหา</p>",
  "$faq@-3-q-7": "คำขอถอนเงินของฉันได้รับการอนุมัติ แต่ฉันยังไม่ได้รับเงิน",
  "$faq@-3-a-7": "<p>การโอนเงินใช้เวลาแตกต่างกันขึ้นอยู่กับวิธีการชำระเงินของคุณ</p><p>ในกรณีของการถอนเงินไปยังบัตรธนาคารกระบวนการนี้ประกอบด้วยหลายขั้นตอนและเวลาในการทำธุรกรรมขึ้นอยู่กับธนาคารผู้ออกบัตร อาจใช้เวลาหลายวันทำการกว่าเงินจะถึงบัตรธนาคาร ติดต่อธนาคารของคุณเพื่อเรียนรู้รายละเอียด</p><p>เงินจะเข้าสู่ e-wallets ภายในหนึ่งชั่วโมงหลังจากที่คำขอได้รับการอนุมัติจากแผนกการเงินของ Binarium</p><p>หนึ่งในเหตุผลที่เป็นไปได้สำหรับ ความล่าช้าเป็นสถานการณ์ที่คาดไม่ถึง ซึ่งรวมถึงปัญหาทางเทคนิคในศูนย์ประมวลผลและความล้มเหลวของระบบ e-wallet</p><p>หากเป็นกรณีนี้โปรดอดทนรอเนื่องจากสถานการณ์อยู่นอกเหนือการควบคุมของเรา หากเงินยังไม่เข้าบัตรหรือกระเป๋าเงินของคุณภายในเวลาที่กำหนดโปรดติดต่อทีมสนับสนุนของเราเพื่อขอความช่วยเหลือ</p>",
  "$faq@-3-q-8": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-3-a-8": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-4-title": "<span> โบนัส </span>",
  "$faq@-4-q-0": "โบนัส",
  "$faq@-4-a-0": "<p>โบนัส คือเงินที่คุณได้รับนอกเหนือจากเงินฝาก เพื่อเพิ่มศักยภาพในการซื้อขายของคุณ จำนวนโบนัสขึ้นอยู่กับจำนวนเงินฝากและสถานะบัญชีของคุณ โบนัสจะถูกโอนไปยังบัญชีโบนัสแยกต่างหาก</p><p>เราเสนอประเภทของโบนัสต่อไปนี้</p><ul><li>โบนัสต้อนรับสำหรับลูกค้าใหม่ สำหรับการฝากเงินครั้งแรก</li><li>โบนัสจากการเข้าร่วมโปรโมชั่นของบริษัท</li><li>การซื้อขายที่ปราศจากความเสี่ยงและการประกันเงินฝาก (ข้อมูลด้านล่างคือ รายละเอียดเพิ่มเติมของโบนัสเหล่านี้)</li><li>โบนัสเงินรางวัลที่ได้รับจากการแข่งขันทัวร์นาเม้นต์ (เงินรางวันจะแบ่งให้กับผู้เข้าร่วมโดยขึ้นอยู่กับอันดับในการแข่งขัน)</li></ul><p>เงื่อนไขในการรับโบนัสและปริมาณ ขึ้นอยู่กับแต่ละบุคลลและกรณี บริษัทมีสิทธิ์ในการยกเลิกโบนัสที่ออกให้ หากคุณละเมิดกฏข้อใดข้อหนึ่ง <a href=\"/main/client-agreement\">ข้อตกลงของลูกค้า</a></p><pหากมีการฝากเงินหลายครั้ง เนื่องจากข้อจำกัดของระบบการชำระเงิน โปรดติดต่อฝ่ายสนับสนุนเพื่อรับโบนัสของจำนวนเงินฝากทั้งหมด</p><p>คุณสามารถปฏิเสธไม่รับโบนัสได้ ตอนทำการฝากเงิน</p>",
  "$faq@-4-q-1": "การซื้อขายที่ปลอดความเสี่ยง",
  "$faq@-4-a-1": "<p>คุณสามารถเปิดการซื้อขายที่ปราศจากความเสี่ยงโดยไม่ต้องเสี่ยงกับการสูญเสียเงินฝากของคุณ เมื่อคุณเปิดการซื้อขายที่ปราศจากความเสี่ยงจะไม่มีการหักเงินจากยอดคงเหลือของคุณและกำไรใด ๆ จะถูกบันทึกเข้าบัญชีโบนัสของคุณ</p><p>การซื้อขายที่ปราศจากความเสี่ยงจะเกิดขึ้นเมื่อทำการฝากเงินเข้าบัญชีของคุณโดยใช้รหัสโปรโมชั่นและ เป็นส่วนหนึ่งของข้อเสนอพิเศษ จำนวนและขนาดของการซื้อขายที่ปราศจากความเสี่ยงจะระบุไว้ในคำอธิบายโปรโมชั่นหรือรหัสโปรโมชั่น คุณสามารถเปิดการซื้อขายที่ปราศจากความเสี่ยงได้ตลอดเวลา แต่จะเป็นโมฆะหากคุณถอนเงิน</p><p>การซื้อขายที่ปราศจากความเสี่ยงของคุณจะแสดงบนเทอร์มินัลทางด้านขวาเหนือปุ่มสูงสีเขียว</p><p>มันทำงานอย่างไร</p><p>จำนวนเงินที่เท่ากับจำนวนเงินทั้งหมดของการซื้อขายที่ปราศจากความเสี่ยง (แสดงในคำอธิบายโปรโมชั่นหรือรหัสโปรโมชั่น) จะถูกสงวนไว้จากบัญชีจริงของคุณและโอนเข้าบัญชีของคุณ บัญชีโบนัส</p><p>ตัวอย่างเช่นคุณฝากเงิน $100 เข้าบัญชีของคุณและรับการซื้อขายที่ปราศจากความเสี่ยง $10 สามครั้ง ดังนั้นจึงสงวนไว้ $30 จากยอดเงินจริงของคุณและโอนเข้าบัญชีโบนัสของคุณ คุณสามารถใช้ $30 นี้เพื่อเปิดการซื้อขายที่ปราศจากความเสี่ยงสามรายการติดต่อกันโดยมีการชดเชยความสูญเสียที่เป็นไปได้โดยแพลตฟอร์ม ผลตอบแทนทั้งหมดจากแพลตฟอร์มต้องไม่เกินจำนวนเงินฝาก</p><p>ข้อกำหนดและเงื่อนไขสำหรับการประมวลผลเงินโบนัสจากการซื้อขายที่ปราศจากความเสี่ยงนั้นคล้ายคลึงกับข้อกำหนดและเงื่อนไขสำหรับโบนัสปกติ</p>",
  "$faq@-4-q-2": "การซื้อขายที่ปลอดความเสี่ยง",
  "$faq@-4-a-2": "<p>การประกันเงินฝากเป็นโบนัสประเภทหนึ่ง ที่เสนอโดย Binarium เราจะครอบคลุมการสูญเสียที่เป็นไปได้สำหรับจำนวนการซื้อขายของคุณ</p><ul><li>เฉพาะการซื้อขายติดต่อกันครั้งแรกเท่านั้นที่จะได้รับการประกัน</li><li>การลงทุนในการซื้อขายแต่ละครั้งต้องไม่เกิน 33% ของเงินฝากทั้งหมด</li><li>จำนวนเงินชดเชยจากแพลตฟอร์มต้องไม่เกินจำนวนเงินฝาก</li></ul><p>ตัวอย่างเช่นผู้ซื้อขาย ได้รับการซื้อขายที่มีการประกัน 5 ครั้ง และหลังจากที่พวกเขาปิดยอดเงินในบัญชีน้อยกว่าก่อนการซื้อขาย ตามกฎแล้วแพลตฟอร์มจะชดเชยความแตกต่าง ในกรณีนี้เงินที่เครดิตเป็นค่าตอบแทนจะถือเป็นเงินโบนัส และกฎที่ใช้กับเงินเหล่านี้จะคล้ายกับโบนัสปกติ</p><p>หากเป็นไปตามข้อกำหนดและเงื่อนไขที่ประกันให้ไว้โปรดติดต่อ ทีมสนับสนุนลูกค้าเพื่อรับค่าตอบแทนของคุณ</p>",
  "$faq@-4-q-3": "การถอนโบนัส",
  "$faq@-4-a-3": "<p>เงินโบนัส รวมถึงเงินที่ได้รับจากการใช้โบนัสและฟรีทัวร์นาเมนต์ สามารถถอนได้หลังจากที่คุณทำยอดถึงปริมาณการซื้อขายที่กำหนดเท่านั้น เงินโบนัสไม่สามารถถอนออกได้ทันทีหลังจากที่คุณได้รับ</p><p>ในการถอน <strong> โบนัสเงินฝาก </strong> (โบนัสที่ได้รับจากการเติมเงินในบัญชี Binarium) เงินโบนัสของคุณจะต้องหมุนเวียน 40 ครั้ง ก่อนการถอน</p><p>ตัวอย่างเช่น คุณเติมเงินในบัญชีของคุณและได้รับโบนัส $150 ปริมาณการซื้อขายทั้งหมดของคุณต้องสูงถึง $150 × 40 เท่ากับ $6,000 เมื่อปริมาณการซื้อขายของคุณถึงจำนวนนี้ คุณสามารถถอนเงินโบนัสได้</p><p>เงินโบนัสจะต้องหมุนเวียน 50 ครั้ง เพื่อ<strong> ไม่ให้มีโบนัสเงินฝาก </strong> จำนวนเงินที่ถอนสูงสุด ต้องไม่เกินจำนวนโบนัสที่ได้รับ</p><p>ปริมาณการซื้อขายจะรวมทั้งที่มีกำไรและสูญเสียทุน ส่วนการซื้อขายที่อยู่ในระดับเดิมของการลงทุน จะไม่นำมารวมกับปริมาณการซื้อขาย ไม่มีข้อจำกัดในการถอนกำไร อย่างไรก็ตามโบนัสจะถูกลบออกจากบัญชีของคุณโดยอัตโนมัติหากคุณถอนส่วนหนึ่งของโบนัสที่ได้รับ</p><p>โปรดทราบว่า ห้ามใช้กลยุทธ์ Martingale (การซื้อขายเพิ่มสองเท่า) บน Binarium โดยเด็ดขาด การละเมิดกฎนี้อาจส่งผลให้ การซื้อขายถือว่าไม่ถูกต้อง และบัญชีของคุณจะถูกบล็อก</p><p>มากถึง 5% ของโบนัสทั้งหมดจะถูกพิจารณาในการหมุนเวียนต่อหนึ่งการซื้อขาย เช่นคุณได้รับโบนัส $200 ซึ่งหมายความว่าจำนวนเงินสูงสุด ที่จะพิจารณาในการหมุนเวียนโบนัส ที่จำเป็นสำหรับการถอนต้องไม่เกิน $10 ต่อการซื้อขาย 1 ครั้ง</p>",
  "$faq@-4-q-4": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-4-a-4": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-5-title": "การซื้อขาย, สินทรัพย์และราคา<span></span>",
  "$faq@-5-q-0": "ปริมาณการซื้อขายสูงสุด",
  "$faq@-5-a-0": "<p>จำนวนการซื้อขายสูงสุดในการลงทุนต่อครั้ง จำกัดอยู่ที่ ฿300,000, $10,000, €10,000 และ ₽600,000 จำกัดจำนวนการซื้อขายสูงสุดที่ 20 </p>",
  "$faq@-5-q-1": "ปริมาณการซื้อขายขั้นต่ำ",
  "$faq@-5-a-1": "<p>จำนวนเงินลงทุนในการซื้อขายหนึ่งครั้งต้องไม่น้อยกว่า ฿30, $1, €1, และ ₽60 </p>",
  "$faq@-5-q-2": "ฉันจะซื้อขายได้อย่างไร?",
  "$faq@-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>",
  "$faq@-5-q-3": "ประวัติการซื้อขาย",
  "$faq@-5-a-3": "<p>ตรวจสอบประวัติการซื้อขายที่ ประวัติการซื้อขาย จากเมนูด้านซ้ายของเทอร์มินัล หรือคลิกที่โปรไฟล์ของผู้ใช้งาน ด้านมุมบนขวามือ เลื่อนลงมาที่ประวัติการซื้อขายและคลิก <a href=\"/main/deal-history\">ประวัติการซื้อขาย</a></p>",
  "$faq@-5-q-4": "อัตรากำไร",
  "$faq@-5-a-4": "<p>สูงสุดที่ 90% ใน Binarium แสดงถึงเปอร์เซ็นต์ของการลงทุนที่ผู้ซื้อขาย จะได้รับกำไรหลังจากการซื้อขายจบลง</p>",
  "$faq@-5-q-5": "ฉันจะตรวจสอบการซื้อขายที่ใช้งานอยู่ได้อย่างไร",
  "$faq@-5-a-5": "<p>ความคืบหน้าการซื้อขาย จะแสดงในแผนภูมิสินทรัพย์และในประวัติการซื้อขาย (ในเมนูด้านซ้าย) คุณสามารถเปิดแผนภูมิพร้อมกัน 2 แผนภูมิบนแพลตฟอร์ม</p>",
  "$faq@-5-q-6": "ช่วงเวลาใด ที่ซื้อขายบนแพลตฟอร์มของ Binarium ได้?",
  "$faq@-5-a-6": "<p>การซื้อขายสินทรัพย์ทั้งหมด ทำได้ตั้งแต่วันจันทร์ถึงวันศุกร์ คุณสามารถซื้อขายได้เพียงสกุลเงินดิจิทัล ดัชนี LATAM และ GSMI รวมถึงสินทรัพย์ OTC ได้เท่านั้นในวันหยุดสุดสัปดาห์</p>",
  "$faq@-5-q-7": "ชั่วโมงซื้อขายทรัพย์สินต่างๆ",
  "$faq@-5-a-7": "<p>ค้นหาชั่วโมงการซื้อขายสำหรับทุกสินทรัพย์ของ Binarium ในส่วนของ <a href=\"/main/asset-catalog\">รายการสินทรัพย์</a> </p>",
  "$faq@-5-q-8": "ข้อโต้แย้งของผลลัพธ์ทางการซื้อขาย",
  "$faq@-5-a-8": "<p>รายละเอียดการซื้อขายทั้งหมดจะถูกเก็บไว้ในระบบ Binraium ประเภทของสินทรัพย์, ราคาเปิด, ราคาปิด, การเปิดการซื้อขายและเวลาหมดอายุ (แม่นยำถึงหนึ่งวินาที) จะถูกบันทึกไว้ทุกการซื้อขาย</p><p>ในกรณีที่มีข้อสงสัยเกี่ยวกับความแม่นยำของราคา โปรดติดต่อทีมสนับสนุนลูกค้าของ Binarium พร้อมแจ้งคำร้องเพื่อขอให้ตรวจสอบและเปรียบเทียบราคากับซัพพลายเออร์เหล่านั้น การดำเนินการตามคำขอใช้เวลาอย่างน้อย 3 วันทำการ</p>",
  "$faq@-5-q-9": "ทำไมราคาของ Binarium จึงแตกต่างจากใน FOREX และแหล่งที่มาอื่นๆ?",
  "$faq@-5-a-9": "<p>ประกอบไปด้วยสาเหตุที่เป็นไปได้ ดังนี้</p><ul><li>คำพูดจากแหล่งที่มาต่างๆอาจแตกต่างกันเล็กน้อย </li><li>FOREX การเสนอราคา FOREX จะแสดงเป็นราคาเสนอ (ราคาอุปสงค์) และราคาเสนอขาย (ราคาเสนอ) Binarium แสดงใบเสนอราคาเฉลี่ยซึ่งคำนวณเป็น (Bid + Ask) ÷ 2</li><li>ความแตกต่างเล็กน้อยในเวลาที่ได้รับใบเสนอราคาอาจทำให้ค่าเหล่านี้แตกต่างกันในทศนิยมที่ 4-5</li></ul><p>เมื่อลงทะเบียนคุณยอมรับว่าคำพูดของ Binarium มีลำดับความสำคัญอาจไม่ตรง กับใบเสนอราคาจากแหล่งข้อมูลอื่น ทรัพยากรของบุคคลที่สามถือได้ว่าเป็นเครื่องมือเสริมเท่านั้นและไม่สามารถใช้เพื่อยืนยันคำพูดได้</p>",
  "$faq@-5-q-10": "หากยังมีคำถาม ติดต่อกับพวกเรา",
  "$faq@-5-a-10": "<p>รับความช่วยเหลือจาก <a class=\"open-chat-button\">แชทสนับสนุนลูกค้าออนไลน์</a> หรือส่งอีเมลถึงเราที่ <a href=\"mailto:thailand@binarium.com\">thailand@binarium.com</a> เพื่อขอให้โทรกลับ เราจะติดต่อคุณภายในหนึ่งชั่วโมง (ในช่วงเวลาทำการของฝ่ายบริการลูกค้า)</p>",
  "$faq@-6-title": "วีดีโอเพื่อการเรียนรู้",
  "$email-collect@title": "เราต้องการจัดเก็บอีเมลของคุณ",
  "$email-collect@text": "เราดำเนินการในส่วนของข้อมูลส่วนบุคคลให้สอดคล้องตาม <a href=\"/main/client-agreement\"> ข้อตกลงของลูกค้า </a> และ <a href=\"/main/privacy\"> นโยบายความเป็นส่วนตัว </a> <br> <br > การจัดเก็บอีเมลของคุณช่วยให้เราสามารถปกป้องบัญชีของคุณได้ คุณอาจได้รับอีเมลจากเราและสามารถเลือกไม่รับได้ตลอดเวลา",
  "$email-collect@checkbox": "ฉันยินยอมให้จัดเก็บอีเมลของฉันเพื่อวัตถุประสงค์ดังกล่าวข้างต้น",
  "$email-collect@button": "ยอมรับ",
  "$verification@menu": "Верификация",
  "$verification@response@uploaded": "Загружен",
  "$verification@response@checked": "Проверен",
  "$verification@response@reload": "Загрузить новый",
  "$verification@response@comment": "Комментарий службы поддержки",
  "$verification@email@title": "Почта",
  "$verification@email@info": "Проверьте вашу почту, мы отправили вам письмо с ссылкой для подтверждения. Для подтверждения почты необходимо кликнуть на ссылку в письме.",
  "$verification@email@confirmed": "Ваша почта успешно подтверждена",
  "$verification@email@not-received": "<h2>Не получили письмо?</h2><p>Проверьте правильность указанного адреса почты выше или нажмите на кнопку ниже:</p>",
  "$verification@email@send-again": "Отправить письмо ещё раз",
  "$verification@email@has-been-sent": "<p>Письмо с ссылкой отправлено. Проверьте вашу почту и перейдите по ссылке подтверждения.</p>",
  "$verification@email@next-error": "Новое письмо может быть отправлено вам через {{ nextEmail }} минут. Чтобы активировать аккаунт, пожалуйста, проверьте свою почту или обратитесь в службу поддержки.",
  "$verification@formats": "Форматы jpg, jpeg, png, tiff, pdf. Размер файла не более 1 МБ",
  "$verification@upload": "Загрузите фото или скан",
  "$verification@error@size": "Размер файла превышает допустимый 1 МБ.",
  "$verification@error@format": "Недопустимый формат файла. Мы принимаем форматы jpg, png, pdf и tiff.",
  "$verification@error@file": "Ошибка загрузки файла",
  "$verification@example": "Образец",
  "$verification@status@uploaded": "Загружен",
  "$verification@status@rejected": "Не подтвержден",
  "$verification@status@confirmed": "Подтвержден",
  "$verification@status@processing": "Ожидает проверки",
  "$verification@documents@confirmed": "Документы были успешно подтверждены",
  "$verification@documents@rejected": "Документы не были подтверждены",
  "$verification@file@front": "Лицевая сторона",
  "$verification@file@front-drop": "Перетащите сюда фото или скан лицевой стороны карты",
  "$verification@file@back": "Обратная сторона",
  "$verification@file@back-drop": "Перетащите сюда фото или скан обратной стороны карты",
  "$verification@file@screen-drop": "Перетащите сюда скриншот",
  "$verification@file@passport-drop": "Перетащите сюда фото или скан паспорта",
  "$verification@submenu@email": "Почта",
  "$verification@submenu@docs": "Документы",
  "$verification@submenu@methods": "Платежные методы",
  "$verification@callback": "Если понадобится дополнительная информация для проверки вашего документа, сотрудники службы поддержки Binarium свяжутся с вами через почту или позвонят.",
  "$verification@passport@description": "<p>Загрузите фотографию или скан разворота паспорта с фотографией и подписью.</p><ol><li>Все данные, включая серию и номер паспорта должны быть разборчиво видны;</li><li>Запрещено обрезать и редактировать изображение, в том числе скрывать часть данных;</li><li>Допустимые форматы: jpg, png, tiff и pdf; размер до 1 Мб.</li></ol>",
  "$verification@card@description": "<p>Загрузите фотографию или скан обеих сторон карты, соблюдая следующие правила:</p><ol><li>Первые 6 и последние 4 цифры номера карты четко видны (например, 5304 03XX XXXX 1111); <strong>6 цифр в промежутке между ними необходимо скрыть;</strong></li><li>Имя и фамилия владельца карты четко видны и совпадают с данными, указанными в профиле пользователя на платформе Binarium;</li><li>Срок действия карты четко виден;</li><li>На обратной стороне карты стоит подпись владельца;</li><li><strong>CVV код скрыт;</strong></li><li>Допустимые форматы: jpg, png, tiff и pdf; размер до 1 Мб.</li></ol>",
  "$verification@screen@description": "<p>Загрузите скриншот онлайн кошелька в формате jpg, png, tiff или pdf размером до 5 Мб. На скриншоте должны быть видны:</p><ol><li>Транзакция пополнения счета на платформе Binarium;</li><li>Все транзакции за месяц, в котором был пополнен счет Binarium;</li><li>Номер кошелька и данные владельца счета (должны совпадать с данными, указанными указанными в профиле пользователя на платформе Binarium).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "Исходя из предоставленных документов, мы установили, что вам не исполнилось 18 лет. Согласно Клиентскому соглашению Binarium мы не сотрудничаем с людьми, не достигшими этого возраста, поэтому мы вынуждены отказать в верификации аккаунта. Будем рады видеть вас среди наших клиентов по достижении 18 лет.",
  "$verification@comment@WRONG_NAME": "Нам не удалось верифицировать платежный метод, потому что имя в загруженном документе и имя, указанное в личном кабинете, не совпадают. Пожалуйста, исправьте имя в личном кабинете так, чтобы оно совпадало с именем, указанном в документе. Команда Binarium с радостью рассмотрит ваш новый запрос.",
  "$verification@comment@BAD_FORMAT": "Формат загруженного файла не поддерживается платформой. Мы принимаем файлы в форматах jpg, png, pdf и tiff. Загрузите документ в одном из этих форматов, и мы с радостью рассмотрим новый запрос на верификацию.",
  "$verification@comment@WRONG_DOCUMENT": "Предоставленный документ не является сканом или фотографией платежного метода, и поэтому не может служить основанием для верификации. Загрузите фото или скан обеих сторон платежного метода, скрыв необходимую информацию, чтобы подать новую заявку на верификацию.",
  "$verification@comment@LOW_QUALITY": "Качество загруженных изображений не позволяет изучить документы и верифицировать их. Пожалуйста, загрузите изображения в более высоком разрешении, и мы обязательно оперативно рассмотрим заявку.",
  "$verification@comment@INVALID_SIGNATURE": "На загруженном вами документе отсутствует подпись. Увы, без подписи мы не можем верифицировать платежный метод. Пожалуйста, загрузите фотографию или скан платежного метода с поставленной подписью, чтобы завершить верификацию, или запросите верификацию другого платежного метода.",
  "$verification@comment@EDITED_DOCUMENT": "Загруженный документ был изменен или обрезан с помощью графического редактора. Политика компании не допускает подобных манипуляций в отношении загруженных файлов, поэтому мы вынуждены отказать вам в верификации. Пожалуйста, загрузите документы в оригинальной версии в соответствии со всеми требованиями платформы. Мы с радостью рассмотрим новый запрос на верификацию!",
  "$verification@comment@CONTACT_SUPP0RT": "Мы хотели бы уточнить пару деталей, поэтому просим связаться с нами через онлайн-чат, по электронной почте или по телефону."
}
