{
  "$st@map-title": "แผนที่ความร้อนการซื้อขาย",
  "$st@map-preview": "แผนที่ความร้อนการซื้อขายคือกลยุทธ์เฉพาะ เนื่องจากไม่จำเป็นต้องมีแผนภูมิสำหรับการวิเคราะห์และช่วยให้คุณสามารถดูเครื่องมือต่างๆได้ในเวลาเดียวกัน เป็นข้อมูลดิจิทัลในคู่สกุลเงินโดยมีการเคลื่อนไหวเป็นตัวบ่งชี้สำคัญในการเลือกประเภทของตัวเลือกเมื่อซื้อ",
  "$st@map-text": "<h1>กลยุทธ์การซื้อขายแผนที่ความร้อน</h1><p>แผนที่ความร้อนเป็นตัวบ่งชี้ที่แสดงการเสนอราคาสกุลเงินเทียบกับสินทรัพย์ต่างๆแบบเรียลไทม์ ตัวบ่งชี้ช่วยให้ผู้ซื้อขายเห็นภาพที่ชัดเจนเกี่ยวกับสถานการณ์ในตลาดหุ้น</p><p>แผนที่ความร้อนของสกุลเงินที่ใช้อย่างเหมาะสมจะให้สัญญาณสำหรับการซื้อขายที่ทำกำไร</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>ตัวบ่งชี้แผนที่ความร้อนช่วยให้ผู้ค้าสามารถทำธุรกรรมได้โดยไม่ต้องมีการวิเคราะห์พื้นฐานทางเทคนิคใดๆ โดยพื้นฐานแล้วไม่ต้องใช้แผนภูมิใดๆ เพื่อเพิ่มประสิทธิภาพในการซื้อขายที่ดีที่สุดควรใช้เวลา 15-30 นาที</p><h2>แผนที่ความร้อนใช้ในการซื้อขายอย่างไร?</h2><p>แผนที่ความร้อนเป็นแผนภูมิคล้ายกระดานหมากรุกที่มีใบเสนอราคาสกุลเงินและอัตราส่วนสินทรัพย์ เส้นแนวนอนแสดงถึงสินทรัพย์หนึ่งในขณะที่เส้นแนวตั้งหมายถึงอีกสินทรัพย์หนึ่งโดยมีจุดตัดซึ่งบ่งบอกถึงการเพิ่มขึ้นหรือลดลงของราคาของสินทรัพย์แรกที่สัมพันธ์กับอีกรายการหนึ่ง แผนที่ความร้อนมีห้าสีที่แตกต่างกัน:</p><ul><li>สีเขียว คือ สินทรัพย์ถูกซื้อมากเกินไปคาดว่าราคาจะลดลง</li><li>สีแดง คือ สินทรัพย์มีการขายเกินราคาคาดว่าจะเพิ่มขึ้น</li><li>สีเขียวอ่อน คือ สินทรัพย์กำลังเข้าสู่สถานะซื้อเกิน</li><li>สีแดงอ่อน คือ สินทรัพย์กำลังเคลื่อนเข้าสู่สถานะขายเกิน</li><li>สีเทา คือ สถานะคงที่</li></ul><p>ให้เราทำการวิเคราะห์แผนที่ความร้อนโดยใช้ตัวอย่าง</p><img src='/assets/strategy/map-1.png'><p>คู่สกุลเงินที่ใช้ได้สำหรับธุรกรรมรูปแบบหมีจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีเขียว:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>คู่สกุลเงินที่มีให้ธุรกรรมรูปแบบกระทิงจะแสดงบนแผนที่ความร้อนเป็นจุดผ่านของสินทรัพย์เป็นสีแดง</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>คุณควรใส่ใจกับสีเขียวและสีแดงเท่านั้นในขณะที่ไม่ต้องคำนึงถึงสีเขียวอ่อนและสีเทา</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน: <strong>2% ของเงินฝากของคุณ</strong></li></ul><h2>แผนที่ความร้อน</h2>",
  "$st@turn-title": "เทรนการซื้อขายที่ผันผวน",
  "$st@turn-preview": "การผันผวนของกลยุทธ์ในการซื้อขาย คือ ดำเนินการโดยไม่มีตัวบ่งชี้ใดๆ เทรดเดอร์จะต้องรู้วิธีการวิเคราะห์รูปแบบแท่งเทียนและการทำธุรกรรมฝนเวลาที่ถูกต้อง ในระหว่างรอบการซื้อขาย \nมีแนวโน้มทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทาง ซึ่งหมายถึง เทรดเดอร์สามารถทำกำไรอย่างมีนัยสำคัญด้วยการเลือกช่วงเวลาที่เหมาะสม",
  "$st@turn-text": "<h1> แนวโน้มความผันผวนของการซื้อขาย </h1> <p> กลยุทธ์การผันผวนในการซื้อขายดำเนินการโดยไม่มีตัวบ่งชี้ใด ๆ เทรดเดอร์ต้องรู้วิธีวิเคราะห์กราฟแท่งเทียนและเปิดธุรกรรมในเวลาที่เหมาะสม ในระหว่างช่วงการซื้อขายแนวโน้มจะทำให้เกิดการผันผวนหลายครั้งในทั้งสองทิศทางซึ่งหมายความว่าผู้ซื้อขายสามารถทำกำไรได้อย่างมีนัยสำคัญโดยการเลือกช่วงเวลาที่เหมาะสม </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์นี้ง่ายเพียงพอที่จะช่วยให้คุณมองเห็นการผันผวนของแนวโน้มและตัดสินใจทำกำไรได้ เนื่องจากกลยุทธ์ไม่เกี่ยวข้องกับตัวบ่งชี้และต้องมีการวิเคราะห์กราฟแท่งเทียนเท่านั้นผู้ซื้อขายจำนวนมากจึงมองว่าเป็นข้อได้เปรียบ </p> <h2> กลยุทธ์การผันผวนใช้ในการซื้อขายอย่างไร? </h2> <p> ตรวจสอบให้แน่ใจว่าคุณได้เปิดใช้งานมุมมองกราฟแท่งเทียนก่อนที่คุณจะเริ่มซื้อขาย ในการทำเช่นนั้นเพียงเลือกประเภทของแผนภูมิที่เกี่ยวข้อง: </p> <img src='/assets/strategy/turn-1-en.jpg'> <p> รูปแบบแท่งเทียนที่มีแท่งเทียน 2 แท่งเป็นขาขึ้นและขาลง ควรถือเป็นสัญญาณย้อนกลับ</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงื่อนไขหลัก แท่งเทียนควรมีขนาดใกล้เคียงกัน</p><img src='/assets/strategy/turn-3-en.jpg'><p>เงาของมันควรมีขนาดใกล้เคียงกัน: </p> <img src = '/ assets / strategy / turn-4-th.jpg '> <p> ในตัวอย่างแท่งเทียนกระทิงจะตามหลังแท่งเทียนหมีซึ่งหมายความว่าแนวโน้มกำลังกลับตัวขึ้นและคุณควรซื้อ <strong>Call </strong> option </p> <h2> คำแนะนำในการซื้อขาย </h2> <ul> <li> เวลาในแผนภูมิ <strong> 5 นาที </strong></li> <li> เวลาหมดอายุ <strong> 15-30 นาที </strong> </li> <li > การลงทุน<strong> 2% ของเงินฝากของคุณ </strong></ul>",
  "$st@absorption-title": "กลยุทธ์การรวมตัว",
  "$st@absorption-preview": "กลยุทธ์การรวมตัว หมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้มีขนาดใหญ่ขึ้นจากจุดต่ำไปถึงจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้คุณจะไม่สามารถใช้ตัวบ่งชี้ได้อย่างไรก็ตามสิ่งสำคัญ คือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดการทำธุรกรรมตามประเภทให้เหมาะสมและถูกช่วงเวลา",
  "$st@absorption-text": "<h1>กลยุทธ์การรวมตัว</h1><p>กลยุทธ์การรวมตัวหมายถึงการรวมกันของแท่งเทียนโดยแท่งเทียนแต่ละแท่งต่อไปนี้มีขนาดใหญ่กว่าจากจุดต่ำไปยังจุดที่สูงกว่าแท่งก่อนหน้า เมื่อได้รับประโยชน์จากกลยุทธ์นี้คุณจะไม่สามารถใช้ตัวชี้วัดได้ อย่างไรก็ตามสิ่งสำคัญคือต้องปฏิบัติตามกราฟแท่งเทียนและเปิดธุรกรรมของประเภทที่เหมาะสมในเวลาที่เหมาะสม</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>ตามรูปแบบกลยุทธ์การรวมตัวกราฟเชิงเทียนของญี่ปุ่นนี้ใช้โดยไม่มีตัวบ่งชี้ หากใช้อย่างเหมาะสมกลยุทธ์การรวมตัวอาจกลายเป็นหนึ่งในรูปแบบที่แข็งแกร่งที่สุดในการได้รับผลกำไรเนื่องจากแสดงให้เห็นถึงจุดสำคัญในความสัมพันธ์ของผู้ซื้อและผู้ขายในตลาด </p><h2>กลยุทธ์การรวมตัวใช้ในการซื้อขายอย่างไร</h2><p>ในการใช้กลยุทธ์นี้ในการซื้อขายตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานมุมมองกราฟแท่งเทียนโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู</p><img src='/assets/strategy/capture-1-th.jpg'><p>แนวโน้มของตลาดเป็นเงื่อนไขสำคัญในการเปิดธุรกรรม</p><p>เงื่อนไขสำคัญอีกประการหนึ่งที่มาจากแนวโน้มของตลาดคือการเกิดขึ้นของรูปแบบการรวมตัวบนแผนภูมิ โดยทั่วไปแล้วจะมีลักษณะดังนี้</p><img src='/assets/strategy/capture-2-en.jpg'><p>เมื่อมองอย่างใกล้ชิดคุณจะเห็นแท่งเทียนกระทิง (แท่งสีเขียว) เป็น ถ้ามันถูกรวมตัวโดยเทียนหมี (แท่งสีแดง) ซึ่งหมายความว่าขณะนี้ผู้ขายมีชัยในตลาด ดังนั้นควรซื้อตัวเลือกนี้ <strong>Put</strong> option</p><img src='/assets/strategy/capture-3-en.jpg'><h2>คำแนะนำในการซื้อขาย</h2><ul><li>เวลาหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน<strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@news-title": "ข่าวการซื้อขาย",
  "$st@news-preview": "ข่าวการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่สามารถทำงานตามที่คาดการณ์ไว้เสมอในการเผยแพร่ของข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับการซื้อขายข่าวที่ทำกำไรได้",
  "$st@news-text": "<h1>ข่าวสารการซื้อขาย</h1><p>ข่าวสารการซื้อขายเป็นกลยุทธ์พื้นฐาน อย่างไรก็ตามไม่รวมการวิเคราะห์ทางเทคนิค แผนภูมิไม่ทำงานตามที่คาดการณ์ไว้เสมอไปในการเผยแพร่ข่าว ดังนั้นความสามารถในการรอจึงถือเป็นสิ่งสำคัญสำหรับข่าวการซื้อขายที่ทำกำไร</p><h2>ทำไมถึงเลือกกลยุทธ์เฉพาะนี้?</h2><p>ข่าวสารการซื้อขายได้พิสูจน์แล้วว่าเป็นหนึ่งในกลยุทธ์การซื้อขายที่ได้รับความนิยมมากที่สุดแม้ว่าจะค่อนข้างยากในตลาดสกุลเงิน</p><p>ทุกๆวันโลกได้รับข่าวสารต่างๆที่กำหนดการเคลื่อนไหวของราคาในระยะสั้น ตลาดรวบรวมสกุลเงินของประเทศส่วนใหญ่ซึ่งหมายความว่าข่าวเศรษฐกิจและการเมืองของประเทศใดประเทศหนึ่งจะมีผลต่ออัตราคู่สกุลเงินของประเทศ สิ่งนี้ทำให้เรามีโอกาสมากมายในการประสบความสำเร็จในการซื้อขาย</p><h2>สิ่งที่อยู่เบื้องหลังข่าวการซื้อขายที่ทำกำไรได้?</h2><p>ก่อนอื่นตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานมุมมองกราฟแท่งเทียนโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนูหากคุณไม่เคยทำมาก่อน:</p><img src='/assets/strategy/news-1-en.jpg'><p>นอกจากนี้คุณต้องมีปฏิทินเศรษฐกิจซึ่งสามารถพบได้ที่นี่:</p><div id='ปฏิทิน'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>ปฏิทินเศรษฐกิจของเราใช้งานง่าย: ให้ความสนใจกับข่าวสารและกิจกรรมที่ทำเครื่องหมายด้วยสีแดงซึ่งส่งผลกระทบอย่างมีนัยสำคัญต่อตลาด:</p><img src='/assets/strategy/news-2-en.jpg'><p>คุณควรตรวจสอบปฏิทินเศรษฐกิจทุกครั้งที่คุณเริ่มเซสชั่นการซื้อขาย เมื่อมีข่าวสำคัญออกมาตัวบ่งชี้และระบบการซื้อขายที่เชื่อถือได้ก่อนหน้านี้เกิดสัญญาณผิดพลาด ไม่น่าแปลกใจเพราะปัจจัยพื้นฐานอาจทำให้ตลาดมีความผันผวนอย่างมาก</p><p>นี่คือเหตุผลที่เทรดเดอร์ที่มีประสบการณ์ชอบหยุดชั่วคราวเมื่อข่าวสำคัญกำลังจะออกมา สิ่งนี้อธิบายถึงการเคลื่อนไหวที่ต่ำในตลาดเมื่อแผนภูมิแสดงราคาในแนวโน้มด้านข้าง อย่างไรก็ตามสิ่งนี้ทำให้สามารถกำหนดช่วงราคาได้ เมื่อมีการเผยแพร่ข่าวจะมีการเคลื่อนไหวเกิดขึ้นและเมื่อช่วงราคาถูกทำลายคุณควรเข้าสู่การปะทะในการทำธุรกรรมในทิศทางนี้ทันที</p><p>ตัวอย่างแสดงให้เห็นว่าข่าวเผยแพร่นำผู้ซื้อจำนวนมากมาที่ตลาดซึ่งส่งผลให้ช่วงราคาเสีย ซึ่งหมายความว่าคุณควรซื้อ <strong>CALL</strong> option</p><img src='/assets/strategy/news-3-en.jpg'><p>โปรดจำไว้ว่าอัตราแลกเปลี่ยนที่ลดลงซึ่งเป็นผลมาจาก ข่าวที่ไม่ได้คงอยู่ตลอดไป โดยปกติแล้วอัตราจะค่อยๆเปลี่ยนกลับไปสู่ระดับที่เป็นอยู่ก่อนที่จะมีการเผยแพร่ข้อมูล ดังนั้นหากคุณไม่ได้จัดการเพื่อเปิดประเภทของธุรกรรมที่เกี่ยวข้องทันทีหลังจากที่มีการเผยแพร่ข่าวจะเป็นการดีกว่าที่จะไม่เสี่ยงที่จะพยายามจับเทรนด์ให้หายไป คุณอาจต้องการหยุดการซื้อขายชั่วคราวและกลับมาซื้อขายในสองสามชั่วโมงเมื่อตลาดสรุปข่าวสารและกลับมามีเสถียรภาพอีกครั้ง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>15- 30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@gap-title": "ช่องว่างของการซื้อขาย",
  "$st@gap-preview": "ช่องว่าง คือการแบ่งราคาเนื่องจากมีปริมาณที่มาก ความเคลื่อนไหวหลักเกิดขึ้นบนแผนภูมิในวันทำการอย่างไรก็ตาม แนวโน้มยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์ ใบเสนอราคาอย่างเป็นทางการในวันศุกร์อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ ซึ่งทำให้ผู้ค้ามีโอกาสทำกำไรได้ง่ายในวันจันทร์",
  "$st@gap-text": "<h1>ช่องว่างการซื้อขาย</h1><p>ช่องว่างการซื้อขายคือการแบ่งราคาเนื่องจากมีปริมาณมาก การเคลื่อนไหวหลักเกิดขึ้นบนชาร์ตในวันทำการอย่างไรก็ตามเทรนด์ยังคงดำเนินต่อไปอย่างต่อเนื่องในช่วงสุดสัปดาห์</p><p>ใบเสนอราคาอย่างเป็นทางการในวันศุกร์อาจมีการเปลี่ยนแปลงอย่างมีนัยสำคัญในวันเสาร์และวันอาทิตย์ซึ่งทำให้ผู้ค้ามีโอกาสทำกำไรในวันจันทร์ให้เรื่องง่าย</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>กลยุทธ์การซื้อขายนี้เป็นสากลและช่วยให้คุณทำกำไรในไบนารี่ออฟชั่นด้วยสินทรัพย์ใดๆ ซึ่งเป็นข้อได้เปรียบหลักของมัน อย่างที่เราทราบกันดีว่าการแลกเปลี่ยนสกุลเงินและการแลกเปลี่ยนหุ้นจะเปิดในช่วงวันทำการเท่านั้นซึ่งหมายความว่าราคาปิดในวันศุกร์อาจเปลี่ยนแปลงอย่างมีนัยสำคัญในช่วงสุดสัปดาห์และเปิดโดยมีช่องว่างขนาดใหญ่ในวันจันทร์ การแบ่งอัตราดังกล่าวเรียกว่าช่องว่างและมักเกิดขึ้นในการแลกเปลี่ยน มันให้โอกาสในการทำกำไรที่ดีในช่วงต้นสัปดาห์การซื้อขายในขณะที่เตรียมพร้อมสำหรับการเปิดตัว</p><h2>กลยุทธ์ช่องว่างที่ใช้ในการซื้อขายเป็นอย่างไร</h2><p>หากคุณยังไม่มี ให้ใช้มุมมองกราฟแท่งเทียนสำหรับการวิเคราะห์ก่อนหน้านี้ตรวจสอบให้แน่ใจว่าคุณเปิดใช้งานโดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู:</p><img src='/assets/strategy/gap-1-en.jpg'><p>คุณควรเปิดธุรกรรมในทิศทางของช่องว่างที่เกิดขึ้นในช่วงสุดสัปดาห์ ตัวอย่างนี้แสดงช่องว่างที่ลดลงซึ่งหมายความว่ามีผู้ขายจำนวนมากในตลาดและคุณสามารถดำเนินการเปิดธุรกรรมหมีได้:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>คำแนะนำในการซื้อขาย</h2><ul><li>วันหมดอายุ:<strong>15-30 นาที</strong></li><li>การลงทุน:<strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@pinocchio-title": "กลยุทธ์พินอคคิโอ",
  "$st@pinocchio-preview": "กลยุทธ์พินอคคิโอ ได้รับชื่อมาจากแท่งเทียนที่มีลักษณะเหมือนหัวของตัวละครในเทพนิยาย ลักษณะสำตัวของเทียนจะยาว ในขณะที่เงานั้นคล้ายกับจมูกของพินอคคิโอมาก เมื่อคุณค้นพบแท่งเทียนดังกล่าวบนแผนภูมิของคุณ การเปลี่ยนแปลงแนวโน้มกำลังจะเกิดขึ้น ยิ่งจมูกยาวมากเท่าไหร่โอกาสที่จะเกิดการเปลี่ยนแปลงในแผนภูมิก็จะยิ่งมากขึ้นเท่านั้น กลยุทธ์ Pinocchio โดดเด่นด้วยความเรียบง่ายและประสิทธิภาพ",
  "$st@sar-title": "การซื้อขายแบบ พาราโบลิค SAR",
  "$st@sar-preview": "พาลาโบลิค SAR เป็นอีกหนึ่งในกลยุทธ์ยอดนิยมของผู้ซื้อขายใช้ในการวิเคราะห์ทางเทคนิค มันทั้งง่ายและมีประสิทธิภาพ ตัวบ่งชี้ช่วยให้คุณสามารถระบุการผันผวนของแนวโน้มบนกราฟแท่งเทียนและทำการตัดสินใจเพื่อนำไปสู่ผลกำไร",
  "$st@sar-text": "<h1>กลยุทธ์ SAR</h1><p>พาราโบลาเป็นตัวบ่งชี้ที่ช่วยให้คุณประเมินการเคลื่อนไหวของราคาและช่วงเวลาของการกลับตัวได้ ชื่อเต็มของตัวบ่งชี้คือพาราโบลา SAR โดยคำแรกหมายถึงทิศทางของเส้นโค้งบนแผนภูมิในขณะที่ SAR แทนตัวย่อของ \"Stop and Reverse\"</p><p>ตัวบ่งชี้เป็นหนึ่งในเครื่องมือที่นิยมมากที่สุด เครื่องมือวิเคราะห์ทางเทคนิค พาราโบลา SAR ช่วยลดผลกระทบของความล่าช้าเมื่ออ่านแผนภูมิแนวโน้มในตลาด</p><h2>เหตุใดจึงเลือกตัวบ่งชี้นี้</h2><p>พาราโบลา SAR คล้ายกับตัวบ่งชี้ยอดนิยมอื่น ค่าเฉลี่ยเคลื่อนที่ อย่างไรก็ตามพาราโบลา SAR นั้นเร็วกว่าซึ่งทำให้สามารถเปลี่ยนตำแหน่งเทียบกับราคาเพื่อตอบสนองต่อแนวโน้มของตลาด Parabolic SAR มีข้อดีหลายประการเช่น</p><ul><li>ใช้งานง่าย</li><li>ความสามารถในการติดตามราคาแบบเรียลไทม์</li><li>ความสามารถ เพื่อติดตามราคาแบบเรียลไทม์</li></ul><h2>Parabolic SAR ใช้ในการซื้อขายอย่างไร</h2><p>ควรอธิบายการซื้อขายโดยใช้ Parabolic SAR เป็นเครื่องมือผ่านตัวอย่าง สำหรับการเริ่มต้นคุณควรเปิดใช้งานตัวบ่งชี้บนแผนภูมิ ในการดำเนินการดังกล่าวในส่วนตัวบ่งชี้ให้ค้นหาและเลือก SAR</p><img src='/assets/strategy/sar-3-en.jpg'><p>เมื่อใช้ Parabolic SAR เราควรเพิกเฉยต่อราคาในแนวโน้มด้านข้าง</p><p>จากเงื่อนไขดังกล่าวตัวบ่งชี้อาจ นำไปสู่สัญญาณที่ไม่ถูกต้อง เพื่อป้องกันไม่ให้เกิดขึ้นเราควรตรวจสอบอย่างรอบคอบว่าเทรนด์ดังกล่าวได้รับการยอมรับมานานแล้วในตลาดหรือไม่และควรใช้อย่างถูกต้อง Parabolic SAR จะพิสูจน์ได้ในไม่ช้าว่าเชื่อถือได้</p><h2>คำแนะนำในการซื้อขาย</h2><ul><li>หมดอายุ: <strong>15-30 นาที</strong></li><li>การลงทุน: <strong> 2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@traders-title": "ทางเลือกการซื้อขายของเทรดเดอร์",
  "$st@traders-preview": "ตัวเลือกของผู้ซื้อขาย เป็นตัวบ่งชี้ที่ออกแบบมาเพื่อให้ภาพของการซื้อขายสำหรับสินทรัพย์เฉพาะในทันทีทันใด บางครั้งการวิเคราะห์ทางเทคนิคขาดหายไปและผู้ซื้อขายประสบกับการทำธุรกรรมที่ไม่ประสบความสำเร็จ ดังนั้นคุณต้องจำไว้ว่าจิตวิทยาของเทรเดอร์ เป็นปัจจัยสำคัญทางการตลาดที่มักนำไปสู่การตัดสินใจที่ถูกต้อง",
  "$st@traders-text": "<h1>กลยุทธ์ทางเลือกของผู้ซื้อขาย</h1><p>การซื้อขายแลกเปลี่ยนเงินตราต่างประเทศช่วยให้ผู้ซื้อขายไม่เพียง แต่ใช้ข้อมูลทางเทคนิคและข้อมูลพื้นฐานเท่านั้น แต่ยังรวมถึงปัจจัยทางจิตวิทยาของตลาดด้วย ตัวบ่งชี้ทางเลือกของผู้ซื้อขายมีประโยชน์ที่นี่ เนื่องจากแสดงตัวเลือกที่เป็นที่นิยมมากที่สุดในรูปแบบกราฟิกในช่วงเวลาใดเวลาหนึ่ง ตัวอย่างเช่น หากผู้ซื้อขาย 1,000 คน ใน 800 คน กำลังทำธุรกรรม วางตัวเลือก Call option ในขณะที่อีก 200 คน กำลังเลือกตัวเลือก Put option ตัวบ่งชี้แท่งจะแสดงเป็นเปอร์เซ็นต์ 80% เป็นสีเขียว และ 20% เป็นสีแดง</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>กลยุทธ์การซื้อขายโดยใช้ตัวบ่งชี้ทางเลือกของเทรดเดอร์นั้นจัดอยู่ในประเภทที่ง่ายที่สุดเนื่องจากไม่จำเป็นต้องมีการวิเคราะห์ที่ลึกซึ้ง ตัวบ่งชี้นี้สะท้อนให้เห็นถึงปัจจัยหลักอย่างหนึ่งของตลาดนั่นคือตัวเลือกของผู้เข้าร่วมการซื้อขายที่มีผลต่อพฤติกรรมของกราฟ</p><ul><li>ปริมาณการซื้อสินทรัพย์สูงขึ้น ราคาก็จะสูงขึ้น</li><li>ปริมาณการขายของสินทรัพย์สูงขึ้น ราคาก็จะลดลง</li></ul><h2>กลยุทธ์ทางเลือกของผู้ซื้อขาย ใช้ในการซื้อขายอย่างไร</h2><p>ให้เราใช้ตัวอย่างเพื่อเปิดเผยสาระสำคัญของกลยุทธ์เมื่อทำการซื้อขายด้วยตัวบ่งชี้ทางเลือกของผู้ซื้อขาย คุณพบตัวบ่งชี้ทางด้านขวามือของแพลตฟอร์ม</p><img src='/assets/strategy/trader-1-en.jpg'><p>แถบระบุว่า 98% ของผู้ซื้อขายคือ กำลังซื้อตัวเลือกการ Call</p><img src='/assets/strategy/trader-3-en.jpg'><p>เมื่อตัวบ่งชี้แถบส่วนใหญ่เป็นสีแดงผู้ค้าจะซื้อ <strong>Put</strong> ตัวเลือก 82% ในตัวอย่าง</p><img src='/assets/strategy/trader-4-en.jpg'><h2>แถบอาจส่งคืนสถานการณ์เมื่ออัตราส่วนสีเขียวต่อแดง มีค่าประมาณเท่ากัน ในกรณีนี้ควรเลือกสินทรัพย์การซื้อขายอื่นที่ดีกว่า</h2><img src='/assets/strategy/trader-4-en.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาในแผนภูมิ <strong>5 นาทีs</strong></li><li>เวลาหมดอายุ <strong> 15-30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝากของคุณ</strong></li></ul>",
  "$st@trends-title": "เทรนด์การซื้อขาย",
  "$st@trends-preview": "การใช้อย่างถูกต้อง การซื้อขายตามแนวโน้มเป็นกลยุทธ์ที่เรียบง่าย แต่ให้ผลกำไร ความสามารถในการกำหนดแนวโน้มบนกราฟด้วยสายตาเป็นทักษะที่สำคัญสำหรับเทรดเดอร์ เป็นกลยุทธ์พื้นฐานจึงให้โอกาสในการซื้อขายจำนวนมากสำหรับผู้ซื้อขายดังนั้นจึงสมควรที่จะใช้เป็นประจำ",
  "$st@trends-text": "<h1>กลยุทธ์การซื้อขายตามแนวโน้ม</h1><p>แนวโน้มแสดงทิศทางของราคาสินทรัพย์ การซื้อขายตามเทรนด์ถือเป็นกลยุทธ์การซื้อขายพื้นฐานในตลาดหุ้น เราเสนอทั้งคำแนะนำเกี่ยวกับวิธีการซื้อขายนี้และคำแนะนำในการเปิดธุรกรรม</p><h2>เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้</h2><p>การเทรดกับเทรนด์นั้นง่ายมาก ทักษะเดียวที่คุณต้องมีคือการกำหนดว่ามันเป็นแนวโน้มขาขึ้น (ราคาส่วนใหญ่จะขึ้น) หรือขาลง (ราคาส่วนใหญ่จะลง) ที่กำลังเกิดขึ้น แนวโน้มถูกกำหนดไว้ที่ตลาดหลักทรัพย์ซึ่งมีการกำหนดขายสินทรัพย์ที่แตกต่างกัน อย่างไรก็ตามแนวโน้มขึ้นอยู่กับเหตุทางเทคนิคและพื้นฐาน นั่นคือเหตุผลที่การวิเคราะห์กราฟอย่างรอบคอบจึงมีความสำคัญสูงสุดเมื่อเทรดกับเทรนด์ </p><h2>เทรดกับเทรนด์อย่างไร</h2><p>ก่อนอื่นคุณต้องกำหนดทิศทางของเทรนด์ ในการทำเช่นนั้นให้ลากเส้นจากน้อยไปมาก - ควร จำกัด มุมโดยการข้ามจุดด้วยแผนภูมิเส้น ตัวอย่างด้านล่างระบุอย่างชัดเจนว่าราคาขึ้นไปซึ่งหมายความว่าเรากำลังเผชิญกับแนวโน้มขาขึ้นที่นี่</p>",
  "$st@price-title": "การซื้อขายภายในช่องราคา",
  "$st@price-text": "<h1>กลยุทธ์ช่องราคา</h1><p>หากคุณต้องการทำธุรกรรมโดยไม่เร่งรีบและมั่นใจในผลลัพธ์คุณ อาจต้องการลองซื้อขายภายในช่องทางตอนกลางคืน กลยุทธ์นี้สามารถใช้กับสินทรัพย์ทั้งหมด แต่อยู่นอกช่วงการซื้อขายปกติเนื่องจากการทำธุรกรรมที่ทำกำไรต้องใช้ความสงบอย่างแท้จริงในตลาด</p><h2>ทำไมถึงเลือกกลยุทธ์นี้โดยเฉพาะ?</h2><p>นอกเซสชันปกติคุณจะเห็นเนื้อหาส่วนใหญ่มีแนวโน้มไปด้านข้าง ในเวลานี้ผู้ซื้อขายส่วนใหญ่ที่ได้รับประโยชน์จากความผันผวนของราคาถอนตัวเข้าสู่เงามืด อย่างไรก็ตามการซื้อขายในเวลากลางคืนมีข้อดีที่สำคัญสองประการ คือ</p><ul><li>การเคลื่อนไหวที่ช้าของราคา</li><li>พฤติกรรมของตลาดที่คาดเดาได้</li></ul><p>ดังนั้น การซื้อขายภายในช่องทางมักจะสร้างผลกำไรอย่างมากให้กับผู้ซื้อขายด้วยแนวทางที่ถูกต้อง</p><h2>วิธีการซื้อขายภายในช่องทาง</h2><p>ให้เราใช้ตัวอย่างสำหรับการซื้อขายภายในช่อง</p><ol><li>เลือกสินทรัพย์ที่ยังไม่ได้ซื้อขายในช่วงเซสชั่นปกติ</li><li>ทำเครื่องหมายราคาสูงสุดและต่ำสุดในแผนภูมิ</li><li>ทิศทางแนวนอนของ ในที่สุดอัตราแลกเปลี่ยนก็เกิดขึ้น</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>วิเคราะห์ข้อมูลที่ได้รับและใช้ประโยชน์จากสัญญาณต่อไปนี้ในแผนภูมิ </p><ul><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบบนของช่องให้วางตัวเลือกการวาง</li><li>เมื่อราคาสินทรัพย์เข้าใกล้ขอบล่างของช่องให้วาง a ตัวเลือกการ Call</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>โปรดทราบว่าบางครั้งราคาก็สูง ไม่สามารถเข้าถึงช่องราคาหรืออาจเกินกว่านั้นเล็กน้อย เมื่อทำการซื้อขายนอกเซสชันปกติพฤติกรรมดังกล่าวถือเป็นเรื่องปกติและอัตราจะกลับมาภายในช่องทางในไม่ช้า เพื่อความมั่นใจให้ดำเนินการธุรกรรมของคุณในภายหลัง</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>เวลาในแผนภูมิ <strong>5 นาที</strong> วันหมดอายุ <strong>15-30 นาที</strong></li><li>การลงทุน <strong>2% ของเงินฝาก</strong></li></ul>",
  "$st@price-preview": "ตลาดในเวลากลางคืนมีความช้าและมีความผันผวนต่ำจึงดึงดูดผู้ซื้อขายเฉพาะราย ในเวลานี้กลยุทธ์การซื้อขายช่องราคาแนวนอนพิสูจน์ให้เห็นแล้วว่าประสบความสำเร็จอย่างมาก เมื่อคุณเชี่ยวชาญกลยุทธ์นี้แล้วจะช่วยให้คุณสามารถทำธุรกรรมที่ทำกำไรได้จำนวนมากในเวลาอันสั้น",
  "$st@threecandles-title": "กลยุทธ์ Three Candles",
  "$st@threecandles-preview": "กลยุทธ์ Three Candles เป็นตัวอย่างของระบบการซื้อขายที่เรียบง่ายที่มีประสิทธิภาพสูงในเวลาเดียวกัน กลยุทธ์นี้ขึ้นอยู่กับรูปแบบการค้นหาว่าเมื่อใดที่ความผันผวนบางอย่างปรากฏขึ้นพร้อมกันบนแผนภูมิเนื่องจากสิ่งนี้เป็นพื้นฐานสำหรับการคาดการณ์ที่มีประสิทธิภาพว่าราคาจะเปลี่ยนแปลงอย่างไร ",
  "$st@threecandles-text": "<h1>กลยุทธ์เทียนสามแท่ง</h1><p>กลยุทธ์เทียนสามแท่ง เป็นตัวอย่างของระบบการซื้อขายที่เรียบง่ายที่มีประสิทธิภาพสูงในเวลาเดียวกัน กลยุทธ์นี้ขึ้นอยู่กับรูปแบบค้นหา ว่าเมื่อใดที่ความผันผวนบางอย่างปรากฏขึ้นพร้อมกันบนแผนภูมิเนื่องจากสิ่งนี้เป็นพื้นฐานสำหรับการคาดการณ์ที่มีประสิทธิภาพว่าราคาจะเปลี่ยนแปลงอย่างไร</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้ </h2><p>รูปแบบที่เราจะดูในบทความนี้เรียกว่า เทียนสามแท่ง รูปแบบที่คล้ายกันซึ่งเป็นที่รู้จักกันดี ได้แก่ Three Black Crows และ Three White Soldiers กลยุทธ์นี้ง่ายสำหรับมือใหม่ในการเรียนรู้และเทรดเดอร์ที่มีประสบการณ์ จะใช้สัญญาณที่ได้รับจากระบบนี้อย่างกระตือรือร้นและรวมเข้ากับกลยุทธ์การซื้อขายอื่นๆ ในชุดเครื่องมือของตน</p><h2>ฉันจะเทรดโดยใช้กลยุทธ์เทียนสามแท่งได้อย่างไร</h2><p>ในการกำหนดแท่งเทียนแท่งแรกในรูปแบบคุณต้องใส่ใจกับกราฟแท่งเทียนของคุณอย่างใกล้ชิด แท่งเทียนแท่งแรกที่เรากำลังมองหามีค่าสูงสุดหรือต่ำสุดต่ำกว่าตัวเลขที่อยู่ใกล้เคียง</p><p>แท่งเทียนถัดไปคือแท่งที่สองในรูปแบบและวิธีการปิดเป็นการยืนยันการมีอยู่ของรูปแบบ สุดท้ายแท่งเทียนที่สามเป็นแท่งสุดท้ายของชุดและเป็นแท่งที่จะทำเงินให้เรา</p><img src='/assets/strategy/three-candles-1.jpg'><p>ในการซื้อขายด้วยกลยุทธ์นี้คุณต้องเข้าสู่ตลาดเช่นเดียวกับแท่งเทียนที่สามเริ่มเป็นรูปเป็นร่างทันทีหลังจากที่เทียนแท่งที่สองปิด คุณควรหลีกเลี่ยงการเข้าสู่ตลาดหากแท่งเทียนสองแท่งแรกมีขนาดเล็กหรือแท่งเทียนแท่งที่สองมีขนาดใหญ่เกินไป</p><img src='/assets/strategy/three-candles-2.jpg'><h2>คำแนะนำในการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>เทียน 1 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@sevencandles-title": "กลยุทธ์ Seven Candles",
  "$st@sevencandles-preview": "เทรดเดอร์ที่มีประสบการณ์และมือใหม่ชอบเทรดตามกลยุทธ์ Seven Candles ระบบนี้ง่ายต่อการเรียนรู้และไม่จำเป็นต้องมีความรู้เกี่ยวกับเทคนิคที่ดีของตลาด อย่างไรก็ตามในขณะเดียวกันก็มีประสิทธิภาพและผลกำไรอย่างเป็นธรรม",
  "$st@sevencandles-text": "<h1>กลยุทธ์เทียนเจ็ดเล่ม</h1><p>ผู้ซื้อขายทั้งที่มีประสบการณ์และมือใหม่ ชอบซื้อขายตามกลยุทธ์เทียนเจ็ดเล่มระบบนี้ง่ายต่อการเรียนรู้และไม่จำเป็นต้องมีความรู้เกี่ยวกับเทคนิคที่ดีของตลาด อย่างไรก็ตามในขณะเดียวกันก็มีประสิทธิภาพและผลกำไรอย่างเป็นธรรม</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้</h2><p>แม้จะมีความเรียบง่าย แต่กลยุทธ์นี้ก็มีความเสถียรพอสมควร มันถูกออกแบบมาเพื่อใช้สำหรับการซื้อขายบนพื้นฐานของกราฟแท่งเทียนในช่วงเวลาหนึ่งชั่วโมง สาระสำคัญของกลยุทธ์คือการเข้าสู่ตลาดที่มีการหมดอายุในระยะยาวโดยไม่สนใจเสียงรบกวนของตลาดและแนวโน้มชั่วคราว</p><h2>คุณซื้อขายโดยใช้กลยุทธ์เทียนเจ็ดเล่มได้อย่างไร</h2><p>ประการแรก ลองกำหนดช่วงสำหรับเทียนรายชั่วโมงของเราคือ 22:00 GMT ถึง 11:00 GMT ที่นี่เราสามารถเห็นเทียน 13 เล่มที่ต้องแบ่งออกเป็นสีแดงและสีเขียว คุณควรเข้าสู่ตลาดเพื่อต่อต้านการเคลื่อนไหวของแท่งเทียนส่วนใหญ่ในช่วงเวลานี้</p><p>ในการเปิดการซื้อขายระยะยาวควรมีแท่งเทียนสีแดงอย่างน้อย 7 แท่งในช่วงเวลานอก เรากำลังมองหาแท่งเทียนสีแดงเพื่อเปิดและปิดภายในไม่กี่ชั่วโมงข้างหน้า (ไม่เกินสี่ชั่วโมง) นี่เป็นสัญญาณซื้อตัวเลือกที่มีสถานะระยะยาว</p><img src='/assets/strategy/seven-candles-1.jpg'><p>โดย like token หากมีแท่งเทียนสีเขียวอย่างน้อย 7 แท่งปรากฏขึ้น ในช่วงเวลานี้เราจะมองหาลักษณะที่ปรากฏและการปิดของแท่งเทียนสีเขียวในอีก 4 ชั่วโมงข้างหน้า สิ่งนี้จะทำให้เรามีสัญญาณในการซื้อตัวเลือกที่มีสถานะระยะสั้น</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>1-3 ชั่วโมง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@andrewspitchfork-title": "ตัวบ่งชี้ของ Andrews' Pitchfork",
  "$st@andrewspitchfork-preview": "ตัวบ่งชี้ Pitchfork ของ Andrews เป็นเครื่องมือวิเคราะห์ทางเทคนิค ได้รับการพัฒนาโดย Alan Andrews วิศวกรชาวอเมริกันที่มหาวิทยาลัยแมสซาชูเซตส์ การซื้อขายตามระบบนี้ทำให้ขั้นตอนการซื้อขายง่ายขึ้นอย่างมาก",
  "$st@andrewspitchfork-text": "<h1>ตัวบ่งชี้ Pitchfork ของ Andrews</h1><p>ตัวบ่งชี้ Pitchfork ของ Andrews เป็นเครื่องมือวิเคราะห์ทางเทคนิค ได้รับการพัฒนาโดย Alan Andrews วิศวกรชาวอเมริกัน ที่มหาวิทยาลัยแมสซาชูเซตส์ การซื้อขายตามระบบนี้ทำให้ขั้นตอนการซื้อขายง่ายขึ้นอย่างมาก</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>ระบบนี้เป็นตัวบ่งชี้ที่เหมาะสำหรับการซื้อขายในตลาดที่อยู่ในช่วงปรับฐานเช่นกัน เช่นเดียวกับการซื้อขายตามแนวโน้ม ตัวบ่งชี้ช่วยให้เรา \"รับรู้\" ว่าเทรนด์คืออะไรเผยให้เห็นจุดต่างๆ เมื่อมันเปลี่ยนไปรวมถึงจุดเปลี่ยนทิศทาง</p><h2>คุณซื้อขายบนพื้นฐานของตัวบ่งชี้ Pitchfork ของ Andrews ได้อย่างไร</h2><p>ก่อนอื่นคุณต้องเพิ่มตัวบ่งชี้ลงในแผนภูมิของคุณ</p><img src='/assets/strategy/pitchfork-1.jpg'><p>ในการพิจารณาตัวบ่งชี้นี้คุณ จำเป็นต้องระบุราคาสูงสุดหรือต่ำสุดในแผนภูมิ ค่าสูงสุดของเส้นแนวโน้มถูกใช้เป็นจุดแรกค่าต่ำสุด คือจุดที่สองและจุดที่สามตรงกับจุดต่ำสุดที่แนวโน้มควรจะเกิดขึ้น สาระสำคัญของตัวบ่งชี้ขึ้นอยู่กับการคาดการณ์ว่าแนวโน้มจะหยุดหรือผกผันกลับที่ใด ซึ่งมักเกิดขึ้นภายในพื้นที่ของแนวรับและแนวต้าน</p><img src='/assets/strategy/pitchfork-2.jpg'><p>ต้องเปิดใช้งานตัวบ่งชี้</p><img src='/assets/strategy/pitchfork-3.jpg'><p>เมื่อราคาทะลุเส้นบนหรือล่างของตัวบ่งชี้ คุณควรทำการซื้อขาย ในทิศทางที่ราคาทะลุแนวต้าน</p><img src='/assets/strategy/pitchfork-4.jpg'><p>ตัวอย่างเช่น หากราคาทะลุแนวต้าน จากนั้นเราทำการซื้อขายด้วยสถานะระยะยาว</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>3–5 แท่งเทียน</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@dominoes-title": "กลยุทธ์ โดมิโน",
  "$st@dominoes-preview": "กลยุทธ์ โดมิโน เหมาะสมที่สุดสำหรับการซื้อขายในตลาดที่ไม่ผันผวน ระบบนั้นง่ายต่อการปฏิบัติตามและไม่จำเป็นต้องให้ผู้ค้ามีความรู้เชิงลึกเกี่ยวกับตลาดสกุลเงิน",
  "$st@dominoes-text": "<h1>กลยุทธ์โดมิโน</h1><p>กลยุทธ์โดมิโน เหมาะสมที่สุดสำหรับการซื้อขายในตลาดที่ไม่ผันผวน ระบบนั้นง่ายต่อการปฏิบัติตามและไม่จำเป็นต้องให้ผู้ซื้อขายมีความรู้เชิงลึกเกี่ยวกับตลาดสกุลเงิน</p><h2>ทำไมคุณจึงควรใช้กลยุทธ์นี้</h2><p>ตามที่เรามี กล่าวว่ากลยุทธ์นี้ค่อนข้างง่ายและเหมาะอย่างยิ่งสำหรับผู้เริ่มต้น ระบบสามารถใช้อย่างมีประสิทธิภาพเพื่อแลกเปลี่ยนสินทรัพย์ส่วนใหญ่และหากคุณปฏิบัติตามหลักการพื้นฐานของกลยุทธ์อย่างชัดเจนคุณจะสามารถสร้างผลกำไรที่ดี คุณไม่จำเป็นต้องทำการวิเคราะห์พื้นฐานและทางเทคนิค ขึ้นอยู่กับการสังเกตราคาแบบผิวเผิน ยิ่งราคามีเสถียรภาพมากเท่าไหร่ก็ยิ่งดีเท่านั้น</p><h2>ฉันจะทำการซื้อขายโดยใช้กลยุทธ์ โดมิโนได้อย่างไร</h2><p>กราฟแท่งเทียนใช้สำหรับการซื้อขาย ในการเริ่มต้นเราต้องหาสินทรัพย์ที่มีราคาคงที่ การเคลื่อนไหวของสินทรัพย์ควรเป็นแนวนอนเป็นเวลาอย่างน้อยหนึ่งชั่วโมง</p><img src='/assets/strategy/domino-1.jpg'><p>สัญญาณในการเปิดการซื้อขายคือ การสลับของเทียนสีแดงและสีเขียวอย่างน้อยแปดเท่า เราเปิดการซื้อขายด้วยตำแหน่งยาวหรือสั้นขึ้นอยู่กับสีของแท่งเทียนสุดท้ายในชุด หากแท่งเทียนเป็นสีเขียวแสดงว่าเราเปิดการซื้อขายด้วยสถานะระยะสั้น และหากแท่งเทียนเป็นสีแดงเราจะเปิดแท่งเทียนที่มีตำแหน่งระยะยาว</p><img src='/assets/strategy/domino-2.jpg'><p>ในตัวอย่างแท่งเทียนที่ 8 เป็นสีแดงดังนั้นจึงหมายความว่าเราควรเปิดการซื้อขายในทิศทางตรงกันข้าม (ระยะยาว)</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 1 แท่ง</strong></li><li>การลงทุน <strong>5% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@macd-title": "ตัวบ่งชี้ MACD",
  "$st@macd-preview": "ตัวบ่งชี้ MACD นี้เหมาะที่สุดสำหรับการซื้อขายในตลาดกึ่งผันผวน อย่างไรก็ตามแผนภูมิต้องแสดงแนวโน้มที่ชัดเจน แผนภูมิที่มีช่วงที่แคบกว่าจะสร้างสัญญาณผิดพลาดน้อยกว่าการใช้ตัวบ่งชี้แนวโน้มอื่นๆ",
  "$st@macd-text": "<h1>ตัวบ่งชี้ MACD</h1><p>ตัวบ่งชี้ MACD เหมาะที่สุดสำหรับการซื้อขายในตลาดกึ่งผันผวน อย่างไรก็ตามแผนภูมิต้องแสดงแนวโน้มที่ชัดเจน แผนภูมิที่มีช่วงที่แคบกว่าจะสร้างสัญญาณผิดพลาดน้อยกว่าการใช้ตัวบ่งชี้แนวโน้มอื่นๆ</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>ตัวบ่งชี้จะให้ความช่วยเหลืออย่างจริงจังแก่เทรดเดอร์ ทั้งหมดนี้มีข้อดีและข้อเสียในตัวเอง ดังนั้นการใช้ตัวบ่งชี้หลายตัวพร้อมกันจึงมีประโยชน์ ดังนั้นออสซิลเลเตอร์จึงสามารถใช้งานได้อย่างมีประสิทธิภาพในตลาดที่ผันผวนเมื่อแนวโน้มเปลี่ยนไปที่จุดเปลี่ยนทิศทาง</p><p>ข้อได้เปรียบหลักของระบบ MACD คือทำหน้าที่เป็นทั้งโมเมนตัมและตัวบ่งชี้แนวโน้ม เนื่องจากตัวบ่งชี้เป็นไปตามแนวโน้มจึงสามารถให้สัญญาณที่ถูกต้องได้ หากคุณใช้อย่างเหมาะสมพวกเขาสามารถสร้างผลกำไรให้คุณได้</p><h2>คุณทำการซื้อขายโดยใช้ตัวบ่งชี้ MACD ได้อย่างไร</h2><p>ก่อนอื่นให้เพิ่มตัวบ่งชี้ลงในแผนภูมิของคุณ</p><img src='/assets/strategy/macd-1.jpg'><p>ตัวบ่งชี้ MACD สามารถใช้ร่วมกับระบบต่างๆ เราจะพิจารณาวิธีการที่มีประสิทธิภาพมากที่สุดวิธีหนึ่ง</p><p>เมื่อเส้นสัญญาณตัดกับระดับศูนย์ MACD จากด้านล่างขึ้นบนและฮิสโตแกรมทั้งสองอยู่เหนือศูนย์ คุณควรคาดว่าราคาจะเพิ่มขึ้น</p><p>เมื่อเส้นข้ามระดับศูนย์ MACD จากบนลงล่างและฮิสโตแกรมทั้งสองอยู่เหนือศูนย์คุณควรคาดว่าราคาจะลดลง</p><img src='/assets/strategy/macd-2.jpg'><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 3–5 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@stochastics-title": "ตัวบ่งชี้ Stochastic",
  "$st@stochastics-preview": "กลยุทธ์การซื้อขายตามอินดิเคเตอร์ Stochastic ช่วยให้คุณประเมินโมเมนตัมของตลาดโดยการกำหนดตำแหน่งสัมพัทธ์ของราคาปิดในวงการซื้อขายโดยคำนึงถึงมูลค่าต่ำสุดและสูงสุดในช่วงเวลาหนึ่ง ๆ ชื่อเต็มของอินดิเคเตอร์คือ Stochastic Oscillator",
  "$st@stochastics-text": "<h1>ตัวบ่งชี้ Stochastic</h1><p>กลยุทธ์การซื้อขายตามตัวบ่งชี้ Stochastic ช่วยให้คุณประเมินโมเมนตัมของตลาดโดยการกำหนดตำแหน่งสัมพัทธ์ของราคาปิดในการซื้อขายในขณะที่คำนึงถึงค่าต่ำสุดและสูงสุดในช่วงใดช่วงหนึ่ง จำนวนวัน ชื่อเต็มของตัวบ่งชี้คือ Stochastic Oscillator</p><h2>เหตุใดคุณจึงควรใช้ตัวบ่งชี้นี้</h2><p>มันนี้ได้รับความนิยมอย่างกว้างขวางในหมู่เทรดเดอร์จำนวนมาก ข้อดีหลักของกลยุทธ์การซื้อขาย แบบสุ่มคือใช้งานง่ายและมีประสิทธิผลสูง ความแม่นยำของสัญญาณขึ้นอยู่กับว่าตัวบ่งชี้นั้นใช้งานได้ดีเพียงใด</p><h2>คุณเทรดบนพื้นฐานของตัวบ่งชี้ Stochastic ได้อย่างไร</h2><p>ก่อนอื่นคุณต้องเพิ่มตัวบ่งชี้ลงใน กราฟของคุณ</p><img src='/assets/strategy/stoch-1.jpg'><p>ตัวบ่งชี้นี้เหมาะที่สุดในตลาดที่มีเสถียรภาพและมีความผันผวนต่ำ ราคาควรเคลื่อนไหวในวงการซื้อขายที่ค่อนข้างแคบ ดังนั้นจึงจำเป็นต้องตรวจสอบให้แน่ใจว่าแนวโน้มที่ตรวจพบไม่ได้เกิดขึ้นเร็วเกินไป</p><p>หากเส้นสัญญาณ (สีแดง) พาดผ่านเส้นหลัก (สีน้ำเงิน) จากด้านล่างขึ้นบนแสดงว่าเป็นสัญญาณว่าสินทรัพย์นั้น ขายเกิน ซึ่งหมายความว่าคุณต้องเปิดการซื้อขายทันทีด้วยสถานะระยะยาว</p><img src='/assets/strategy/stoch-2.jpg'><p>หากเส้นหลักหลุดและข้ามสัญญาณ นี่คือตัวบ่งชี้ว่ามีการซื้อสินทรัพย์มากเกินไป ดังนั้นคุณควรเปิดการซื้อขายด้วยตัวเลือกระยะสั้น</p><img src='/assets/strategy/stoch-3.jpg'><h2>คำแนะนำทางการค้า</h2><ul><li>วันหมดอายุ: <strong>แท่งเทียน 2–4 แท่ง</strong></li><li>การลงทุน <strong>2% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@bitcoin-title": "การซื้อขายบิทคอยน์",
  "$st@bitcoin-preview": "บิทคอยน์ เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ซื้อขายประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิทคอยน์ กลายเป็นปรากฏการณ์ของตลาดแบบยั่งยืน",
  "$st@bitcoin-text": "<h1>การซื้อขายบิตคอยน์</h1><p>บิตคอยน์เป็นเครื่องมือทางการเงินใหม่ที่ได้รับความต้องการอย่างมากจากผู้ค้าประเภทต่างๆเนื่องจากมีการเก็งกำไรในสกุลเงินดิจิทัลในระดับสูง การซื้อขายบิตคอยน์ กลายเป็นปรากฏการณ์ของตลาดที่ยั่งยืน</p><h2>เหตุใดคุณจึงควรซื้อขายบิตคอยน์</h2><p>อย่างที่คุณทราบกันดีว่าตลาดหุ้นดำเนินการเพียงห้าวันต่อสัปดาห์ และจะปิดทำการในวันเสาร์และอาทิตย์ เช่นเดียวกับแพลตฟอร์มการซื้อขาย ตลาดคู่สกุลเงินคลาสสิกจะหยุดชั่วคราวในช่วงสุดสัปดาห์ แต่การซื้อขายบิตคอยน์ ไม่เคยหยุดนิ่งไม่แม้แต่นาทีเดียว ซึ่งหมายความว่านักลงทุนสามารถซื้อขายบิตคอยน์ และสกุลเงินดิจิทัลอื่นๆ ได้อย่างต่อเนื่อง</p><h2>คุณซื้อขาย บิตคอยน์ ได้อย่างไร</h2><p>ตลาดสกุลเงินดิจิทัลมีความผันผวนมากที่สุดในแพลตฟอร์มการซื้อขาย อัตราแลกเปลี่ยนบิตคอยน์ อาจเปลี่ยนแปลงได้หลายสิบเปอร์เซ็นต์ขึ้นหรือลงในช่วงเวลาหนึ่งวัน</p><p>ก่อนที่คุณจะเข้าสู่ตลาดซื้อขายตราสารบิตคอยน์ คุณต้องพิจารณาว่าอัตราแลกเปลี่ยนของมันได้รับผลกระทบอย่างมากจากข่าว และสกุลเงินดิจิทัลนี้ได้รับผลกระทบจากแนวโน้มระยะยาว คุณต้องสามารถใช้ตัวบ่งชี้ที่มีความสามารถบนแผนภูมิ บิตคอยน์ เพื่อให้สามารถซื้อขายได้อย่างมีประสิทธิภาพและทำกำไรได้อย่างมั่นคง</p><p>ตัวบ่งชี้ Awesome Oscillator เหมาะสำหรับการซื้อขายบิตคอยน์ มาเพิ่มลงในแผนภูมิกัน</p><img src='/assets/strategy/bitcoin-1.jpg'><p>ตัวบ่งชี้จะอยู่ด้านล่างกราฟและแสดงเป็นฮิสโตแกรม เมื่อมีการข้ามระดับศูนย์ของฮิสโตแกรมนั่นคือสัญญาณที่จะทำให้การซื้อขายสมบูรณ์</p><p>ในตัวอย่างด้านล่างเราจะเห็นว่าฮิสโตแกรมถูกข้ามจากบนลงล่าง ซึ่งหมายความว่าเราควรเปิดการซื้อขายด้วยสถานะ Short</p><img src='/assets/strategy/bitcoin-2.jpg'><p>หากฮิสโตแกรมถูกข้ามจากด้านล่างขึ้นบนเราควร เปิดการซื้อขายด้วยสถานะระยะยาว</p><h2>คำแนะนำการซื้อขาย</h2><ul><li>วันหมดอายุ <strong>แท่งเทียน 2–10 แท่ง</strong></li><li>การลงทุน <strong>4% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@gold-title": "การซื้อขายทองคำ",
  "$st@gold-preview": "ผู้ซื้อขายตลอดประวัติศาสตร์ได้ให้ความสนใจในการใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน เมื่อนานมาแล้วโลหะมีค่าเทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำจัดว่าเป็นเครื่องมือการซื้อขายที่มีความผันผวน",
  "$st@gold-text": "<h1>การซื้อขายทองคำ</h1><p>ผู้ค้าตลอดประวัติศาสตร์ได้รับความสนใจให้ใช้ทองคำเป็นเครื่องมือในการซื้อขายในตลาดการเงิน นานมาแล้วโลหะนี้ มีค่านี้เทียบเท่ากับมูลค่าของสกุลเงินบางสกุล แต่ตอนนี้สิ่งที่เหลืออยู่ในช่วงเวลาเหล่านั้นคือความทรงจำที่สวยงาม ทองคำเป็นเครื่องมือการซื้อขายที่มีความผันผวน</p><h2>คุณสมบัติของการซื้อขายทองคำมีอะไรบ้าง</h2><p>ราคาทองคำสามารถผันผวนได้มากกว่าคู่สกุลเงินอื่นในช่วงเวลาเดียวกัน ในการทำนายการเคลื่อนไหวของราคาทองคำ คุณต้องติดตามข่าวสารเกี่ยวกับตลาดหุ้น</p><h2>คุณซื้อขายทองคำอย่างไร</h2><p>ดังนั้นเป้าหมายของเราคือการคาดการณ์ว่าราคาของ ทองคำจะทำงานบนแผนภูมิและดำเนินการที่ถูกต้องซึ่งจะทำให้เราได้รับผลกำไร รายงานข่าวสามารถช่วยเราได้ เมื่อสินทรัพย์หลักที่ซื้อขายในตลาดลดลง ราคาทองคำจะเพิ่มขึ้น หากสถานการณ์ทางเศรษฐกิจของประเทศในภาคกลางมีเสถียรภาพมูลค่าของโลหะมีค่านี้จะลดลง</p><img src='/assets/strategy/gold-1.png'><p>ทองคำสามารถตอบสนองได้ไวกว่ากับข่าว ตัวอย่างเช่น ข้อมูลตลาดที่อาจส่งผลต่อราคาของคู่สกุลเงิน 50 จุด สามารถส่งผลกระทบต่อราคาทองคำได้มากกว่า 100 จุด ตราสารนี้เหมาะที่สุดสำหรับเทรดเดอร์ที่ชอบซื้อขายในตลาดที่มีความผันผวนสูง</p><img src='/assets/strategy/gold-2.jpg'><p>ให้ความสำคัญกับผลกระทบของข่าวเศรษฐกิจเสมอ หากมีอิทธิพลอย่างมากคุณสามารถคาดหวังว่าจะมีกิจกรรมและการเคลื่อนไหวมากมายในเทรนด์นี้</p>",
  "$st@correction-title": "การซื้อขายในตลาดปรับฐาน",
  "$st@correction-preview": "การปรับฐานคือการเปลี่ยนแปลงของตลาดตามแนวโน้มที่ยั่งยืนซึ่งทำให้สินทรัพย์ในตลาดเกิดการขายเกินหรือซื้อมากเกินไป กลยุทธ์การซื้อขายตามการแก้ไขตลาดเป็นเครื่องมือพื้นฐานและควรได้รับการควบคุมโดยผู้ซื้อขายทุกคน",
  "$st@correction-text": "<h1>การซื้อขายตามการแก้ไขตลาด</h1><p>การปรับฐานคือการเปลี่ยนแปลงของตลาดตามแนวโน้มที่ยั่งยืนซึ่งทำให้สินทรัพย์ในตลาดเกิดการขายเกินหรือซื้อมากเกินไป กลยุทธ์การซื้อขายโดยใช้การแก้ไขตลาดเป็นเครื่องมือพื้นฐานและควรให้ความสำคัญกับผู้ซื้อขายทุกราย</p><h2>เหตุใดคุณจึงควรใช้กลยุทธ์นี้</h2><p>ตลาดการเงินอยู่ในความผันผวนอย่างต่อเนื่อง: ราคาของสินทรัพย์สามารถพุ่งสูงขึ้นและพังทลายได้ อย่างไรก็ตามดุลยภาพของตลาดไม่ช้าก็เร็วจะนำไปสู่การแก้ไขมูลค่าของสินทรัพย์และย้ายกลับเข้าสู่วงการซื้อขายโดยตรง</p><h2>คุณจะซื้อขายตามการแก้ไขของตลาดได้อย่างไร</h2><p>ราคามีความลื่นไหล หากราคาสูงขึ้นก็สามารถลดลงได้อีก นี่คือพื้นฐานของตลาดการเงิน มีการเคลื่อนไหวของราคาซ้ำและการปรับฐานของตลาดเป็นเพียงการเคลื่อนไหวดังกล่าวเท่านั้น</p><img src='/assets/strategy/corr-1.jpg'><p>สิ่งสำคัญคือต้องคำนึงว่าเมื่อ สินทรัพย์อยู่ในแนวโน้มขาขึ้นไม่ควรมี maxima ในพื้นที่ ในทำนองเดียวกันหากอยู่ในแนวโน้มขาลงก็ไม่ควรมี minima ในท้องถิ่น</p><p>อันดับแรกเราควรกำหนดแนวโน้ม ตัวอย่างเช่นในกราฟแท่งเทียนเราจะเห็นแนวโน้มขาขึ้นที่กำลังเกิดขึ้น เราค้นพบแท่งเทียนที่ยาวมากหลังจากนั้นเราสามารถคาดหวังจุดเปลี่ยนทิศทางของราคาได้ สิ่งนี้เมื่อเราเปิดการซื้อขายด้วยสถานะสั้น ๆ เราขอแนะนำให้คุณรอช่วงเวลาที่ชัดเจนว่าจุดเปลี่ยนดังกล่าวจะเกิดขึ้น แท่งเทียนสองแท่งเทียบกับเทรนด์สามารถบอกเราได้ซึ่งเป็นสัญญาณว่าการปรับฐานกำลังจะเกิดขึ้น</p><img src='/assets/strategy/corr-2.jpg'><h2>คำแนะนำการซื้อขาย </h2><ul><li>วันหมดอายุ: <strong>แท่งเทียน 2–4 แท่ง</strong></li><li>การลงทุน: <strong>4% ของจำนวนเงินฝาก</strong></li></ul>",
  "$st@fibonacci-title": "กลุยุทธ์ Fibonacci Retracement",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.",
  "$st@pinocchio-text": "<h1> กลยุทธ์พินอคคิโอ </h1> <p> กลยุทธ์พินอคคิโอได้รับชื่อจากแท่งเทียนที่มีลักษณะคล้ายกับส่วนหัวของตัวละครในเทพนิยาย ตัวแท่งเทียนย่อมาจากส่วนหัวในขณะที่เงานั้นคล้ายกับจมูกของพินอคคิโอมาก </p> <p> เมื่อคุณค้นพบแท่งเทียนดังกล่าวในแผนภูมิของคุณการเปลี่ยนแปลงแนวโน้มกำลังจะเกิดขึ้น ยิ่งจมูกยาวมากเท่าไหร่โอกาสที่จะเกิดการเปลี่ยนแปลงในแผนภูมิก็จะยิ่งมากขึ้นเท่านั้น กลยุทธ์พินอคคิโอ โดดเด่นด้วยความเรียบง่ายและมีประสิทธิภาพ </p> <h2> เหตุใดจึงเลือกกลยุทธ์เฉพาะนี้ </h2> <p> กลยุทธ์พินอคคิโอ ได้รับความนิยมในกลุ่มผู้ค้าหลากหลายประเภทตั้งแต่มือใหม่ไปจนถึงมืออาชีพ กลยุทธ์ที่ชัดเจนและใช้งานง่ายขึ้นอยู่กับสัญญาณที่เกิดขึ้นบ่อยครั้งในแผนภูมิและมีโอกาสประสบความสำเร็จสูง หากต้องการใช้กลยุทธ์เฉพาะนี้ในการซื้อขายคุณต้องมีกราฟแท่งเทียน เป้าหมายของกลยุทธ์คือการมองหาแท่งเทียนพินบาร์หรือพินอคคิโอ ตามที่เทรดเดอร์เรียก </p> <h2> กลยุทธ์พินอคคิโอใช้ในการซื้อขายอย่างไร </h2> <p> ก่อนอื่นคุณต้องแน่ใจว่า เปิดใช้งานมุมมองกราฟแท่งเทียน คุณสามารถทำได้โดยเลือกตัวเลือกที่เกี่ยวข้องในแถบเมนู</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>สำหรับตัวอย่างโมเดลโดย กลยุทธ์พินอคคิโอ เกี่ยวข้องกับแท่งเทียนสามแท่ง สัญญาณจะมาเมื่อมีการแตะสูงสุดหรือต่ำสุดในพื้นที่ ซึ่งเป็นสัญญาณว่ามีการเปลี่ยนแปลง ในกรณีนี้เงาของเทียนแสดงถึงจมูกของพินอคคิโอ ยิ่งสูงเท่าไรแนวโน้มการเปลี่ยนแปลงจะเกิดขึ้นได้มากขึ้น เนื่องจากราคาไม่สอดคล้องกับแนวโน้มในช่วงเวลานี้</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>คำแนะนำในการซื้อขาย </h2> <ul> <li> วันหมดอายุ <strong> 15-30 นาที </strong> </li> <li> การลงทุน <strong> 2% ของเงินฝากของคุณ แข็งแรง</strong></li></ul>",
  "$st@fibonacci-text": "<h1>กลยุทธ์ Fibonacci Retracement </h1><p> ผู้ซื้อขายไบนารี่ออฟชั่นจำนวนมาก ประสบความสำเร็จในการใช้ระดับของพวกเขา ระดับทำให้สามารถใช้ตัวชี้วัดทางเทคนิคได้อย่างมีประสิทธิภาพตัวชี้วัดที่มีประสิทธิภาพมากที่สุดตัวหนึ่งคือ Fibonacci retracement </p><h2> ควรใช้กลยุทธ์นี้เมื่อใด </h2><p> ทุกคนรู้ดีว่าควรใช้กลยุทธ์ Fibonacci ในตลาดที่มีแนวโน้มชัดเจนเท่านั้น ในทางตรงกันข้ามชุด Fibonacci ไม่เหมาะสำหรับการซื้อขายแบบคงที่โดยสิ้นเชิง </p><h2> ซื้อขายโดยใช้กลยุทธ์ Fibonacci retracement ได้อย่างไร </h2><p> ก่อนอื่นคุณต้องกำหนดระดับให้ถูกต้อง แนวโน้มขาขึ้นเกี่ยวข้องกับการลากเส้นจากจุดต่ำสุดไปยังจุดสูงสุด ตรงกันข้ามกับแนวโน้มขาลง </p><p> มาเพิ่มตัวบ่งชี้ในกราฟกันเถอะ </p><img src='/assets/strategy/fibo-1.jpg'><p>กำหนดราคาต่ำสุดและสูงสุดสำหรับช่วงเวลาถัดไป</p><img src='/assets/strategy/fibo-2.jpg'><p>เมื่อกำหนดทิศทางแล้วเราจะได้รับ 6 ระดับโดยมีจุดเริ่มต้นที่ 100 และจุดสิ้นสุดเป็น 0 โดยค่าเริ่มต้นระดับจะถูกกำหนดขึ้นที่จุดต่อไปนี้ 23.6 (0.236), 38.2 (0.382), 50 (0.5) และ 61.8 (0.618) ตัวเลขเหล่านี้อธิบายอนุกรมฟีโบนักชี การตั้งค่าตัวบ่งชี้ช่วยให้คุณสามารถเพิ่มระดับใหม่และลบระดับเก่าได้ แต่ควรทำโดยผู้ซื้อขายที่มีประสบการณ์และมีทักษะทางเทคนิคขั้นสูงเท่านั้น เราไม่แนะนำให้มือใหม่เปลี่ยนค่ามาตรฐาน </p><p> เป็นที่ยอมรับกันโดยทั่วไปว่าการปรับฐานของตลาดสามารถเกิดขึ้นได้ถึงระดับ 38%, 50% และ 62% </p><img src='/assets/strategy/fibo-3.jpg'><p>นี่คือคำแนะนำหลักของเราเมื่อใช้กลยุทธ์นี้ อย่าเชื่อถือระดับที่ตัวบ่งชี้แสดงโดยสุ่มสี่สุ่มห้า สัญญาณที่ผิดพลาดควรได้รับการกรองโดยใช้เครื่องมือเพิ่มเติม </p> <h2> คำแนะนำการซื้อขาย </h2><ul><li> วันหมดอายุ <strong> แท่งเทียน 1–2 แท่ง </strong> </li> <li> การลงทุน <strong> 2% ของจำนวนเงินฝาก </strong></li></ul>",
  "$st@readmore": "อ่านเพิ่มเติม",
  "$faq@-0-title": "Quick <span>start</span>",
  "$faq@-0-q-0": "Registration",
  "$faq@-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "$faq@-0-q-1": "Demo Account",
  "$faq@-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "$faq@-0-q-2": "Minimum deposit",
  "$faq@-0-a-2": "<p>The minimum deposit is $5, €5, A$5, ₽300 or ₴150. Your first investment brings real profit closer.</p>",
  "$faq@-0-q-3": "Learn to trade with Binarium",
  "$faq@-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "$faq@-0-q-4": "Account Restrictions",
  "$faq@-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "$faq@-0-q-5": "Binarium for mobile devices",
  "$faq@-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "$faq@-0-q-6": "Still have questions? Get in touch with us",
  "$faq@-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-1-title": "Trading <span>basics</span>",
  "$faq@-1-q-0": "Trade",
  "$faq@-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "$faq@-1-q-1": "Expiry time",
  "$faq@-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "$faq@-1-q-2": "Expiry rate",
  "$faq@-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "$faq@-1-q-3": "Call and Put",
  "$faq@-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "$faq@-1-q-4": "Quote",
  "$faq@-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "$faq@-1-q-5": "Opening price",
  "$faq@-1-a-5": "The asset price at the moment of trade opening.",
  "$faq@-1-q-6": "Still have questions? Get in touch with us",
  "$faq@-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-2-title": "<span>Account</span>",
  "$faq@-2-q-0": "Your account currency",
  "$faq@-2-a-0": "<p>We offer 5 currencies to choose from: US Dollar, Euro, Australian Dollar, Russian Ruble and Ukrainian Hryvnia. Please note, that it's impossible to change your account currency after the registration.</p>",
  "$faq@-2-q-1": "Funding and withdrawal methods",
  "$faq@-2-a-1": "<p>Make deposits and withdraw payouts with your VISA, Mastercard and Mir credit cards, Qiwi, Yandex.Money and WebMoney e-wallets. We also accept Bitcoin, Ethereum, Litecoin and Ripple cryptocurrencies.</p>",
  "$faq@-2-q-2": "Minimum deposit",
  "$faq@-2-a-2": "<p>$5, €5, A$5, ₽300 or ₴150. This amount allows you to start trading and make real profits.</p>",
  "$faq@-2-q-3": "Maximum deposit",
  "$faq@-2-a-3": "<p>The maximum amount you can deposit in a single transaction is $10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. There is no limit to the number of top up transactions.</p>",
  "$faq@-2-q-4": "When will my money reach my Binarium account?",
  "$faq@-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "$faq@-2-q-5": "My payment was declined. What should I do?",
  "$faq@-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "$faq@-2-q-6": "Account types",
  "$faq@-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-2-q-7": "Still have questions? Get in touch with us",
  "$faq@-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-3-title": "<span>Withdrawals</span>",
  "$faq@-3-q-0": "Minimum withdrawal amount",
  "$faq@-3-a-0": "<p>The minimum you can withdraw is $5, €5, $A5, ₽300 or ₴150.</p>",
  "$faq@-3-q-1": "Maximum withdrawal amount",
  "$faq@-3-a-1": "<p>$250, €250, A$250, ₽15,000 or ₴6,000 per transaction. These limits guarantee that you receive your money as quickly as possible.</p><p>To withdraw a higher amount, divide it into several transactions. Your account type determines the possible number of transactions (detailed descriptions are available in the <a href=\"/main/cashbox/account-types\">Account types</a> section).</p><p>Learn more about withdrawing larger amounts from our Support team.</p>",
  "$faq@-3-q-2": "No deposit and withdrawal fees",
  "$faq@-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "$faq@-3-q-3": "It takes 1 hour to process withdrawal request",
  "$faq@-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "$faq@-3-q-4": "A withdrawal policy",
  "$faq@-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "$faq@-3-q-5": "How to get verified",
  "$faq@-3-a-5": "<p>To get verified we ask you to complete all the fields in the User Profile section (personal information and contacts) and email the documents listed below to id@binarium.com.</p><p>For accounts topped up with VISA, Mastercard and Maestro cards:</p><ul><li>Bank card scans or high-resolution photos (both sides). Image requirements:</li><li><ul><li>the first 6 and the last 4 digits of the card number are clearly visible (for example, 530403XXXXXX1111); the numbers in the middle must be hidden;</li><li>the card holder first and last names are clearly visible;</li><li>the expiration date is clearly visible;</li><li>the card holder signature is clearly visible;</li><li>the CVV code must be hidden.</li></ul></li><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Official statement issued by your bank showing the top-up payment to Binarium (digital statements from the bank mobile app are not accepted).</li></ul><p>For Qiwi, Webmoney and Yandex.Money e-wallets and Bitcoin, Ethereum, Litecoin and Ripple cryptocurrency wallets owners:</p><ul><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Document or screenshot from the e-wallet showing the top-up payment to Binarium; this document should also reflect all the transactions during the month in which the deposit was made.</li></ul><p>Please do not hide or edit any part of scans and photographs except those indicated above.</p><p>Third-party funding and withdrawals are prohibited.</p>",
  "$faq@-3-q-6": "I can't submit a withdrawal request",
  "$faq@-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "$faq@-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "$faq@-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "$faq@-3-q-8": "Still have questions? Get in touch with us",
  "$faq@-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-4-title": "<span>Bonuses</span>",
  "$faq@-4-q-0": "Bonuses",
  "$faq@-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "$faq@-4-q-1": "Risk-free trades",
  "$faq@-4-a-1": "<p>You can open risk-free trades without the risk of losing your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your real account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades is indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the terminal to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "$faq@-4-q-2": "Deposit insurance",
  "$faq@-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "$faq@-4-q-3": "Bonus withdrawal",
  "$faq@-4-a-3": "<p>Bonus funds, including funds earned using bonuses and in free tournaments, are only available for withdrawal after you reach the required trade volume. Bonus funds can't be withdrawn immediately after you've received them.</p><p>To withdraw <strong>deposit bonuses</strong> (bonuses received for topping up Binarium account), your bonus funds must be turned over 40 times prior to withdrawal.</p><p>For example, you make topped up your account and received a $150 bonus. Your total trade volume must reach: $150×40=$6,000. Once your trade volume reaches this amount, the bonus funds can be withdrawn.</p><p>Bonus funds must be turned over 50 times for <strong>no deposit bonuses</strong>. The maximum withdrawal amount cannot exceed the amount of the received no deposit bonus.</p><p>Total turnover includes both profitable and losing trades. Trades closed at the opening price are not recognized in the turnover. There are no limits on profit withdrawal. However, the bonus is automatically removed from your account if you withdraw a part of the deposit that granted the bonus.</p><p>Please note that the Martingale strategy (doubling up trade investments) is prohibited on Binarium. Martingale-applied trades are detected by the platform and are not recognized in the turnover. Moreover, the results of these trades can be considered non-valid and be rejected by the company.</p><p>Up to 5% of the bonus total is considered in the turnover per one trade. For example, you received a $200 bonus, which means the maximum amount that will be considered in the bonus turnover necessary for withdrawal cannot exceed $10 per trade.</p>",
  "$faq@-4-q-4": "Still have questions? Get in touch with us",
  "$faq@-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-5-title": "Trades, assets and <span>quotes</span>",
  "$faq@-5-q-0": "Maximum trade amount",
  "$faq@-5-a-0": "<p>$10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. The number of active trades with maximum investment is limited to 20.</p>",
  "$faq@-5-q-1": "Minimum trade amount",
  "$faq@-5-a-1": "<p>The amount of investments in one trade can't be less than $1, €1, A$1, ₽60 or ₴25.</p>",
  "$faq@-5-q-2": "How do I make a trade?",
  "$faq@-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>\n\n",
  "$faq@-5-q-3": "Trade history",
  "$faq@-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "$faq@-5-q-4": "Rate of profit",
  "$faq@-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "$faq@-5-q-5": "How can I monitor my active trades?",
  "$faq@-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "$faq@-5-q-6": "At what time trading is available on Binarium platform?",
  "$faq@-5-a-6": "<p>Trading on all assets is possible from Monday to Friday. You can trade only cryptocurrency, LATAM and GSMI indices, as well as OTC assets on weekends.</p>",
  "$faq@-5-q-7": "Trading hours for various assets",
  "$faq@-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "$faq@-5-q-8": "Trade results dispute",
  "$faq@-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "$faq@-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "$faq@-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "$faq@-5-q-10": "Still have questions? Get in touch with us",
  "$faq@-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$withdrawal-faq@-0-q": "How can I withdraw funds from my account?",
  "$withdrawal-faq@-0-a": "<p>Available options are: bank card, Qiwi/Yandex Money/WebMoney/Neteller e-wallets. Owners of micro accounts can have only one active application for withdrawal of funds.</p>",
  "$withdrawal-faq@-1-q": "What is the minimum and maximum withdrawal amount?",
  "$withdrawal-faq@-1-a": "<p>The minimum withdrawal amount is 300 rubles or 5 $ / 5 € / 5 A$ / 150₴. The maximum amount of one transaction for withdrawal is 15 000 rubles or 250 $ / 250 € / 250 A$ / 6000₴.</p>",
  "$withdrawal-faq@-2-q": "How do I withdraw an amount that is greater than ₽15,000, $250, €250, 250 A$ or ₴6,000?",
  "$withdrawal-faq@-2-a": "<p>This restriction has been set to prevent rapid account withdrawals, since amounts that are greater than this cannot be withdrawn so quickly. If you need to withdraw a greater amount, you can split your funds withdrawals into ₽15,000, $200, €200, or ₴6,000 increments. You are not limited by the number of withdrawal requests that you can make. If you would like to make a larger withdrawal in a single payment, then please contact the platform support team. If your account is not verified, then it may take up to three business days to process your funds withdrawal request. You may not submit more than one funds withdrawal request per day.</p>",
  "$withdrawal-faq@-3-q": "How is quick withdrawal of funds?",
  "$withdrawal-faq@-3-a": "<p>Your application will be processed within 24 hours from the time of registration, if it is submitted during the working hours of the company’s financial department. As well as if your account is verified according to all company requirements. The financial department is open on weekdays from 09:00 to 18:00 (GMT +2). If your application was filed on weekends or during off hours of the financial department, it will be processed on the next (first) business day.</p>",
  "$withdrawal-faq@-4-q": "A withdrawal policy",
  "$withdrawal-faq@-4-a": "<p>The company withdraws funds to the same requisites of the same payment system from which the deposit was made. If such a transaction is not possible, you need to contact customer support via <a class=\"open-chat-button\">online chat</a> or by sending a request to <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$withdrawal-faq@-5-q": "Do I need to provide documents when I withdraw funds? If yes, which ones?",
  "$withdrawal-faq@-5-a": "<p> For quick withdrawals, please fill in all your personal data in the 'Profile Settings' section. If you use several credit cards or if your payment details do not match those that you indicated during registration, you will need to complete full registration and prove that the cards really belong to you. Withdrawal in favor of third parties is prohibited. </p><p>If the account was topped ip using a VISA Mastercard/Maestro bank card:</p><p> In order to complete the verification procedure, please email the following information to id@binarium.com: </p><ul><li Bank card scans from the front and back. The following conditions must be observed for the scans:</li><li><ul><li>The first 6 digits and the last 4 digits of the card (530403XXXXXX1111) are visible, the digits must be covered in the center.</li><li>The first and last name of the card holder are visible</li><li>The expiration date of the card is visible </li><li>The card must be signed </li><li>The CVV code must be covered up.</li></ul></li ><li>Card's holder passport scan. All information should be clearly visible and should not be covered up in any way.<li><li>Screenshot of the bank’s online page, or a statement from the bank, where the account deposit transaction on the Binarium platform will be visible. Statements from the bank’s mobile application is not accepted. </li></ul><p>If the account was topped up using online wallets (Qiwi, Webmoney, Yandexmoney, Alfa-bank, Neteller):</p><p> In order To complete the verification process, please send the following information to id@binarium.com:</p><ul><li>Trading account owner passport scan. All information should be clearly visible and not covered up.</li><li>Statement (screenshot) from an online wallet, which shows the account top-up transaction on the Binarium platform. The document should display all transactions for the month in which the payment was made to the platform. </li></ul>",
  "$withdrawal-faq@-6-q": "On what conditions is it possible to withdraw bonus funds?",
  "$withdrawal-faq@-6-a": "<p>The bonus itself cannot be withdrawn immediately after it is credited. The broker credits these funds to you as a supplement to your deposit in order to increase your opportunities. Money that is earned using bonus funds is also considered to be part of the bonus and is available for withdrawal only after the required trade volume is reached. In order to withdraw the bonus, you need to achieve a trade volume in the account that is 40 times the amount of the accrued bonus. If you are granted a no deposit bonus, then the leverage increases 50 times, that is, the account trade volume must be equal to 50 times the amount of the bonus. The maximum withdrawal amount cannot exceed the amount of the credited no deposit bonus. Cash prizes that are earned from the company's free tournaments are bonus funds, which are available for withdrawal after making a 40-fold turn.</p><p><strong>Example.</strong> When you replenish your account, you have accrued $150 as a bonus. According to the rules, the total value of open deals must be 40 x 150 = $6,000, after which the bonus funds can be withdrawn. This takes into account both profitable and unprofitable transactions. Transactions that are closed at the opening price are not counted. In addition, please note that the trading platform forbids the use of a double transaction (Martingale) strategy, and transactions that are made using this strategy are not taken into account when working out the bonus, and can also be canceled by the decision of the company. There are no restrictions on the withdrawal of profits.</p><p>If you are going to withdraw part of the deposit, then the bonus will be automatically deducted from your account.</p><p>When determining a bonus, an amount not exceeding 5% of the amount of actively received bonuses is taken into account when considering how much of a single transaction is counted towards the trading volume. For example, if you received a bonus of USD 100, then up to USD 5 per transaction is taken into account for determining the bonus. If you open a transaction for USD 20, then USD 5 will be calculated as part of the trading volume.</p> <p>Any points that remain unclear can be clarified by the Binarium support service.</p>",
  "$withdrawal-faq@-7-q": "Why request for withdrawal confirmed, but on the card / e-wallet of funds not have yet?",
  "$withdrawal-faq@-7-a": "<p>The time period for withdrawal of funds depends on the selected payment system.</p><ul><li>In case of withdrawal to a bank card. The process of sending funds consists of several steps, and the time of receipt of funds depends on the bank in which your card is issued. Transfer of funds to a bank card may take up to several working days.</li><li>In the case of withdrawal to the e-wallet. The funds will be received on the e-wallet in an hour after confirmation of the request by the financial department.</li></ul><p>There are various force majeure situations in which there may be delays in time period of  funds (for example, technical problems in the processing center or failure of the e-wallet system). Please treat with understanding to such situations, as this is not the fault of the company. If funds didn’t received on your card / e-wallet within the specified time, please contact <a class=\"open-chat-button\">customer support</a> for more details on the status of your withdrawal.</p>",
  "$withdrawal-faq@-8-q": "I can't create an application for withdrawal of funds from the account. What can be wrong?",
  "$withdrawal-faq@-8-a": "<p>First, check whether all of the personal information is listed on your profile, to check it go to the \"Profile\" section. Once again, make sure that you entered all the information correctly when submitting the application, the symbols like +, -, / etc are invalid. If all the information entered is correct, but the problem persists, please, contact customer support via online chat or at <a href=\"mailto:support@binarium.com\">support@binarium.com</a>.</p>",
  "$withdrawal-faq@-9-q": "Is there a fee for replenishing/withdrawing cash from the account?",
  "$withdrawal-faq@-9-a": "<p>We do not charge commissions, as well as fees for a payment. And we cover the fee of payment systems for our clients for depositing/withdrawing funds from the trading account.<br><br>However, if you have applied for a funds withdrawal, and your trading turnover (the sum of all your trades) did not exceed the deposit twice, we have the right not to cover the payment system fees for withdrawing funds in the amount of 10% of the requested withdrawal sum.</p>"
}