{
  "$st@map-title": "Heatmap Trading",
  "$st@map-preview": "Heatmap trading is a unique strategy, because it does not require a chart for analysis and enable you to view several tools at the same time. They are represented as digital data on currency pairs with their dynamics as a key indicator for choosing the type of the option when buying.",
  "$st@map-text": "<h1>Стратегия «Торговля по тепловой карте»</h1><p>Тепловая карта – это индикатор, отображающий котировки той или иной валюты к различным активам в режиме реального времени. Индикатор обеспечивает трейдера четким представлением о ситуации на фондовых биржах.</p><p>Правильное использование тепловых карт валют позволяет получать сигналы для прибыльной торговли.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Индикатор «Тепловая карта» позволяет трейдеру заключать сделки без фундаментального и технического анализа – фактически, без графика. Для повышения эффективности торговли оптимальный временной интервал должен составлять 15-30 минут.</p><h2>Как торговать по тепловым картам?</h2><p>Тепловая карта представляет собой таблицу с валютными котировками, где в виде шахматной схемы нанесены соотношения активов. Горизонтальный ряд указывает рост или падение одного актива к другому, идущему вертикально, в месте их пересечения. На тепловой карте можно увидеть 5 разных цветов:</p><ul><li>зеленый – указывает на то, что актив перекуплен, а значит, ожидается падение цены;</li><li>красный – указывает на то, что актив перепродан, следовательно, ожидается рост цены;</li><li>бледно-зеленый демонстрирует приближение к зоне перекупленности;</li><li>бледно-красный показывает приближение к зоне перепроданности;</li><li>серый олицетворяет нейтральное настроение.</li></ul><p>Проведем анализ тепловой карты на наглядном примере:</p><img src='/assets/strategy/map-1.png'><p>Валютные пары, на которых можно открыть сделки на падение цены, представлены на схеме тепловой карты в виде пересечения активов зеленого цвета:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Валютные пары, сигнализирующие об открытии сделки на рост цены, имеют пересечение активов красного цвета:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Обращать внимание следует только на зеленый и красные цвета, бледные оттенки и серый цвет необходимо игнорировать.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul><h2>Тепловая карта</h2>",
  "$st@turn-title": "Trend Reversal Trading",
  "$st@turn-preview": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "$st@turn-text": "<h1>Стратегия «Разворот тренда»</h1><p>Торговля по стратегии «Разворот» осуществляется без индикаторов – трейдеру нужно уметь анализировать свечной график и своевременно открывать сделки.</p><p>В течении торговой сессии тренд множество раз разворачивается в обоих направлениях, а значит, научившись ловить нужный момент можно получить неплохую прибыль.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная стратегия очень проста – она позволяет определять разворот тренда и от этого принимать прибыльные решения. Для многих является преимуществом то, что она не требует использования индикаторов и ограничена анализом свечного графика.</p><h2>Как торговать по стратегии «Разворот»?</h2><p>Если у вас курс не отображается в виде свечного графика, его нужно включить перед началом торговли. Для этого следует выбрать соответствующий тип графика:</p><img src='/assets/strategy/turn-1.jpg'><p>Сигналом на разворот будет свечная модель, состоящая из 2 свечей – медвежьей и бычьей:</p><img src='/assets/strategy/turn-2.jpg'><p>Главное условие – у свечей должно быть тело примерно одинакового размера:</p><img src='/assets/strategy/turn-3.jpg'><p>А также похожий размер теней:</p><img src='/assets/strategy/turn-4.jpg'><p>На нашем примере сначала идет медвежья, а потом бычья свеча. Это сигнализирует нам о том, что тренд совершает разворот в восходящем направлении, а значит, нужно покупать опцион <strong>ВВЕРХ</strong>.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@absorption-title": "Absorption Strategy",
  "$st@absorption-preview": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "$st@absorption-text": "<h1>Стратегия «Поглощение»</h1><p>Стратегия «Поглощение» предполагает особую комбинацию свечей, когда последующая имеет размер от нижней до высшей точки больше, чем предыдущая.</p><p>Для торговли по данной стратегии необязательно использовать индикаторы, важно следить за свечным графиком и в нужный момент открыть сделку в правильном направлении.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная трендовая стратегия применяется без индикаторов – она основана на модели «Поглощение» японских свечей. Стратегия «Поглощение» в умелых руках станет одной из самых сильных моделей для получения прибыли – она показывает переломный момент в противостоянии покупателей и продавцов на рынке.</p><h2>Как торговать по стратегии «Поглощение»?</h2><p>Для торговли по данной стратегии необходимо включить свечной график, выбрав его через параметр «Тип графика»:</p><img src='/assets/strategy/capture-1.jpg'><p>Обязательное условие для открытия сделки – это наличие тренда на рынке.</p><p>Из присутствующего на рынке тренда вытекает следующее важное условие – формирование на графике модели «Поглощение». В общем виде это выглядит так:</p><img src='/assets/strategy/capture-2.jpg'><p>При ближайшем рассмотрении мы можем увидеть, что бычья свеча (зеленого цвета) как бы поглощена медвежьей (красной). Это сигнал, который говорит нам о преобладании продавцов на рынке – соответственно совершаем сделку на покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/capture-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@news-title": "News Trading",
  "$st@news-preview": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "$st@news-text": "<h1>Стратегия «Торговля по новостям»</h1><p>Торговля на новостях относится к фундаментальным стратегиям, однако не исключает необходимости технического анализа. Не всегда график ведет себя так, как прогнозируется после выхода новости, именно поэтому умение ждать является главным помощником трейдера в прибыльной торговле на новостях.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговля на новостях – это одна из самых привлекательных, но в то же время, достаточно сложных стратегий трейдинга на валютных рынках.</p><p>Ежедневно в мире выходят различные новости, которые диктуют направление движения цены в краткой перспективе. Рынок объединяет валюты большинства стран, а значит, экономические или политические новости определенного государства найдут отражение курса национальной валюты в парах с другими. Это открывает нам широкие возможности для успешного трейдинга.</p><h2>Как прибыльно торговать на новостях?</h2><p>Для начала нужно включить свечной график, если вы не сделали это ранее. Он открывается через параметр «Тип графика»:</p><img src='/assets/strategy/news-1.jpg'><p>Помимо этого, нам потребуется экономический календарь, который находится здесь:</p><div><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Наш экономический календарь очень прост в работе: обращайте внимание на новости и события, оказывающие высокое влияние на рынок – они обозначены красным цветом:</p><img src='/assets/strategy/news-2.jpg'><p>Каждый раз, перед началом торговой сессии, необходимо просматривать экономический календарь. Достаточно часто во время выхода важных новостей, прежде надежные индикаторы и торговые системы дают ложные сигналы – это неудивительно, ведь фундаментальный фактор способен принести на рынок огромную волатильность.</p><p>Именно поэтому опытные трейдеры предпочитают взять паузу в преддверии выхода важный новостей. Отсюда низкая активность на рынках, от чего на графиках можно наблюдать горизонтальные направления цен. Однако это позволяет отметить нам ценовой канал. После выхода новости, появляется движение, и, как только мы замечаем пробитие ценового канала, нужно незамедлительно входить в сделку в направлении пробития.</p><p>На нашем примере видно, что выход новости на рынке принес большой объем покупателей, отчего был пробит ценовой канал. Это значит, нам нужно покупать опцион <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/news-3.jpg'><p>Стоит отметить, что после резкого скачка курса после новости, чаще всего, он постепенно возвращается к тому уровню, на котором был до выхода информации. Соответственно, если мы не успели открыть сделку в нужном направлении сразу же после выхода новости, то лучше не рисковать и не пытаться поймать уходящий тренд – лучше сделать паузу и вернуться к торговле через пару часов, когда рынок «переварит» новость и стабилизируется</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@gap-title": "Gap Trading",
  "$st@gap-preview": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "$st@gap-text": "<h1>Стратегия ГЭП</h1><p>ГЭП – это разрыв цены из-за большого объёма. Основные движения на графиках происходят в будние дни, однако и в выходные тренды не останавливаются.</p><p>Официальные котировки пятницы могут значительно измениться за субботу и воскресенье, что дает возможность трейдерам получить «легкую» прибыль в понедельник.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Данная торговая стратегия является универсальной и позволяет получать прибыль на бинарных опционах используя любые активы. Это является основным преимуществом стратегии ГЭП. Как известно, валютные и фондовые биржи работают исключительно в будние дни, а значит, цена закрытия пятницы может существенно измениться за выходные и в понедельник открыться с большим разрывом. Такие разрывы курсов называются ГЭП, и они очень часто имеют место быть в биржевой торговле. Это позволяет нам получить хорошую прибыль в самом начале торговой недели, подготовившись к открытию торгов.</p><h2>Как торговать по стратегии ГЭП?</h2><p>Если вы не используете свечной график для анализа, прежде всего, необходимо его включить через параметр «Тип графика»:</p><img src='/assets/strategy/gap-1.jpg'><p>Сделки открываются в том направлении, в котором мы наблюдали разрыв за выходные. Наш пример показывает, что разрыв случился на понижение цены. Это означает, что на рынке присутствует большой объем продавцов, а значит, можно смело открывать сделку на понижение:</p><img src='/assets/strategy/gap-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@pinocchio-title": "Pinocchio Strategy",
  "$st@pinocchio-preview": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "$st@sar-title": "Parabolic SAR Trading",
  "$st@sar-preview": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "$st@sar-text": "<h1>Стратегия SAR</h1><p>Параболик – это индикатор, позволяющий оценивать не только движение котировок, но и тот момент, когда они совершают разворот. Полное название индикатора – Parabolic SAR, где первое слово обозначает направление кривой на графике, а SAR – это аббревиатура «Stop and Reserve», т.е. «Остановить и развернуть».</p><p>Данный индикатор является одним из самых востребованных инструментов технического анализа. Индикатор Parabolic SAR позволяет снизить эффект запаздывания при чтении графика, если на рынке присутствует тенденция.</p><h2>Почему стоит использовать этот индикатор?</h2><p>У Parabolic SAR имеется сходство с еще одним популярным индикатором – «Скользящая средняя», однако SAR обладает большей скоростью движения, что позволяет ему менять свое расположение к котировкам, реагируя на рыночный тренд. Индикатор Параболик SAR обладает рядом преимуществ:</p><ul><li>простота в использовании;</li><li>учет ценовых изменений с реакцией на время;</li><li>оперативное выявление разворота тренда.</li></ul><h2>Как торговать по индикатору «Параболик SAR»?</h2><p>Торговлю по индикатору «Параболик SAR» лучше рассмотреть, используя наглядный пример. Для начала нужно добавить индикатор на график – для этого в разделе «Индикатор» в списке нужно найти и выбрать «SAR»:</p><img src='/assets/strategy/sar-1.jpg'><p>После активации индикатора на графике появится пунктирная кривая – это и есть Параболик SAR.</p><img src='/assets/strategy/sar-2.jpg'><p>Читать индикатор очень просто – если пунктирная кривая находится под ценой, следует ожидать рост цены. В ином случае, когда кривая индикатора расположилась над ценой – целесообразно ожидать падение.</p><p>Сигналом для открытия сделки является пересечение индикатора Параболик с ценой на свечном графике. Ниже на примере мы можем наблюдать, что пунктирная кривая находилась <strong>над ценой</strong> – означает, что тренд был нисходящий. Отображение точки <strong>под ценой</strong> демонстрирует, что тренд изменился – это сигнал на совершение сделки покупки опциона ВВЕРХ.</p><img src='/assets/strategy/sar-3.jpg'><p>Используя индикатор Parabolic SAR, не стоит обращать внимание на изменение цены во флэте.</p><p>В таких условиях индикатор способен выдавать неверные сигналы. Чтобы их избежать, следует внимательно изучить тренд на предмет того, насколько он устоялся на рынке. При грамотном использовании индикатора Parabolic SAR, вы скоро убедитесь в том, что его сигналам можно доверять.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Стратегия «Выбор трейдеров»</h1><p>Возможности биржевой торговли позволяют торговать, не только используя технические и фундаментальные данные, но и психологический фактор рынка. В этом помогает индикатор «Выбор трейдеров», наглядно демонстрирующий наиболее популярные опционы на данный момент. Допустим, сделки совершает тысяча трейдеров – 800 из них покупают опцион ВВЕРХ, а 200 – соответственно ВНИЗ. Индикатор в виде шкалы показывает 80% зеленого заполнения, а 20% - красным.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговая стратегия на индикаторе «Выбор трейдеров» относится к наиболее простым, ведь она не требует глубокого анализа. Индикатор показывает один из главных факторов рынка, а именно выбор участников торгов, что оказывает влияние на поведение графика:</p><ul><li>актив больше покупают – цена повышается;</li><li>актив больше продают – цена падает.</li></ul><h2>Как торговать по выбору трейдеров?</h2><p>Чтобы понять суть стратегии, мы покажем пример, как использовать индикатор «Выбор трейдеров» в торговле.</p><p>данный индикатор располагается в правой части платформы:</p><img src='/assets/strategy/trader-1.jpg'><p>в нашем примере шкала демонстрирует, что 98% трейдеров на данный момент совершают покупку опциона <strong>ВВЕРХ</strong>:</p><img src='/assets/strategy/trader-2.jpg'><p>в том случае, когда на шкале индикатора доминирует красный цвет, наш пример показывает, что 82% трейдеров делают покупку опциона <strong>ВНИЗ</strong>:</p><img src='/assets/strategy/trader-3.jpg'><p>шкала также может продемонстрировать данные, когда соотношение зеленого и красного цветов примерно одинаково – на этот случай следует выбрать другой актив для торговли:</p><img src='/assets/strategy/trader-4.jpg'><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Стратегия «Торговля по тренду»</h1><p>Тренд – это основная тенденция направления цены актива. Торговля по тренду — это базовая стратегия торговли на фондовом рынке. Предлагаем вам наглядное руководство по данному способу торговли с рекомендациями по открытию сделок.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Торговать по тренду очень легко, все, что нужно уметь — это определять <strong>Восходящий</strong> (преимущественное направление цены вверх) или <strong>Нисходящий</strong> (преимущественное направление цены вниз) тренд на данный момент. Тренды задаются на биржах, где торгуются различные активы. В свою очередь, тренды имеют под собой техническую и фундаментальную почву. Поэтому при торговле по тренду очень важно внимательно проанализировать график.</p><h2>Как торговать по тренду?</h2><p>В первую очередь, определяем направление тренда. Для этого нужно провести восходящую линию – степень вертикальности определяется точками соприкосновения линейного графика и линии. На примере ниже, отчетливо видно, что цена направлена вверх, а это означает, что тренд восходящий:</p><img src='/assets/strategy/trends-1.jpg'><p>Следующим шагом, будет определение максимума или минимума цены. Так как тренд, в данном случае, восходящий, отмечаем на графике локальный максимум:</p><img src='/assets/strategy/trends-2.jpg'><p>После пробития локального максимума, следует ожидать дальнейшего восхождения тренда, а значит, мы должны совершать сделку на покупку опциона ВВЕРХ:</p><img src='/assets/strategy/trends-3.jpg'><p>Как можно видеть из примера, локальный максимум был пробит и цена устремилась в дальнейшем верхнем направлении.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Стратегия «Ценовой канал»</h1><p>Если вы предпочитаете совершать сделки без спешки, будучи уверенным в результате, советуем вам обратить внимание на торговлю внутри канала на «ночном» рынке. Данный вид торговли подходит абсолютно для всех активов, но использовать ее можно лишь для торговли вне сессии – для прибыльных сделок необходимо полное спокойствие на рынке.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Во время закрытых биржевых сессий активы движутся преимущественно в горизонтальном направлении. В это время большинство трейдеров, предпочитающих торги на волатильности котировок, уходят в тень. Однако торговля на «ночном» рынке имеет два важных преимущества:</p><ul><li>Медленное движение цены</li><li>Легко прогнозируемый рынок</li></ul><p>Таким образом, торговля внутри канала при правильном подходе способна принести трейдеру неплохую прибыль.</p><h2>Как торговать внутри канала?</h2><p>Рассмотрим на примере, как торговать внутри канала.</p><ol><li>Необходимо выбрать актив, который на данный момент не торгуется в рамках биржевой сессии;</li><li>Отмечаем на графике минимальный и максимальный уровень цены;</li><li>В итоге, визуальное направление курса должно быть горизонтальным:</li></ol><img src='/assets/strategy/price-1.jpg'><p>Далее следует проанализировать полученные данные на графике, и воспользоваться следующими сигналами:</p><ul><li>При приближении цены актива к верхней границе ценового канала, открываем сделку<strong>ВНИЗ</strong>;</li><li>При приближении котировок к нижней границе – открываем сделки <strong>ВВЕРХ</strong>:</li></ul><img src='/assets/strategy/price-2.jpg'><p>Стоит обратить внимание: часто цена может слегка не дойти до ценового канала или пересечь его – это не является критичным, так как курс вне сессии должен вернуться в канал. В качестве перестраховки сделки можно начать заключать немного позже.</p><h2>Торговые рекомендации</h2><ul><li>Время графика: <strong>5 минут</strong></li><li>Экспирация: <strong>15 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Стратегия «Три свечи»</h1><p>Стратегия «Три свечи» относится к простым, но в тоже время высокоэффективным торговым системам. Данная стратегия основана на паттернах – совокупности определенных колебаний на графике, исходя из которых, можно сделать эффективный прогноз движения курса.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Паттерн, который мы рассмотрим, называют «три свечи». Он также известен под названием разворотный бар. Стратегия проста в освоении для новичков, а опытные трейдеры охотно используют сигналы данной системы, комбинируя их с другими стратегиями в своей торговле.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Для определения первой свечи паттерна нужно обратить внимание на свечной график. Нужные свечи имеют высшие и низшие точки High и Low, соответственно, по сравнению с соседними фигурами.</p><p>Следующая свеча является вторым баром паттерна, и своим закрытием она подтверждает формирование паттерна. Наконец, третья свеча становится финальной и приносит нам прибыль.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Для торговли по этой стратегии нужно войти на рынок к началу формирования третьей свечи, сразу же после закрытия второй. Входа в рынок следует избегать, если первые две свечи имеют небольшой размер, а также в случае, когда вторая свеча большая.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Стратегия «Семь свечей»</h1><p>По стратегии «Семь свечей» любят торговать как опытные, так и начинающие трейдеры. Данная система проста в освоении, не требует знаний технических тонкостей рынка, но в тоже время является достаточно эффективной и прибыльной. </p><h2>Почему стоит использовать эту стратегию?</h2><p>Несмотря на свою простоту, стратегия вполне стабильна. Она применяется для торговли по свечному графику в часовом таймфрейме. Суть стратегии заключается во входе на рынок с продолжительной экспирацией, игнорируя рыночный шум и непостоянные тренды. </p><h2>Как торговать по стратегии «Семь свечей»?</h2><p>Для начала обозначим интервал часовых свечей – он находится с 22:00 GMT до 11:00 GMT. Здесь мы можем увидеть 13 свечей, которые необходимо разделить на красные и зеленые. Вход на рынок происходит против движения большинства свечей в данный временной промежуток.</p><p>Чтобы открыть сделку на повышение, в нашем интервале должно быть не менее 7 красных свечей. В следующие часы (но не более четырех), ждем появление и закрытие свечи красного цвета. Это является сигналом к покупке опциона ВВЕРХ.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Соответственно, если интервал содержит не менее 7 зеленых свечей, мы следим за появлением и закрытием в ближайшие 4 часа зеленой свечи. Она дает нам сигнал для покупки опциона ВНИЗ.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-3 часов</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Индикатор «Вилы Эндрюса»</h1><p>Индикатор «Вилы Эндрюса» относится к инструментам технического анализа. Его разработал американский инженер из университета Массачусетса Алан Эндрюс. Трейдинг по данной системе существенно облегчает торговый процесс.</p><h2>Почему стоит использовать эту индикатор?</h2><p>Система представляет собой индикатор, который подходит для использования в торговле на коррекции, а также для работы трейдера по тренду. Используя индикатор, мы можем «чувствовать» тренд, обнаруживая моменты его смены и точки разворота.</p><h2>Как торговать по индикатору «Вилы Эндрюса»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Для формирования индикатора требуется выделение максимальной или минимальной цены на графике. В качестве первой точки используется высшее значение тренда, второй точкой идет низшее, а третья соответствует дну, от которого должен оттолкнуться тренд. Суть индикатора основана на остановке либо развороте тренда, что часто случается в районе линий поддержки и сопротивления.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Индикатор должен активироваться</p><img src='/assets/strategy/pitchfork-3.jpg'><p>В момент, когда цена пробивает верхнюю или нижнюю линию индикатора совершаем сделку. Открывать сделку стоит в том направлении, в котором было пробитие.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Пробитие уровня сопротивления, открываем сделку ВВЕРХ</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Стратегия «Домино»</h1><p>Стратегия «Домино» лучше всего подходит для торговли на спокойном рынке. Сама система является легкой в использовании, и не требует от трейдера серьезных познаний в области валютных рынков.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Как мы уже сказали, стратегия довольна проста и отлично подходит для новичков. Система эффективно используется для торговли большинством активов, и при четком следовании основам стратегии способна давать неплохую прибыль. Она не требует фундаментального и технического анализа и основана на поверхностном наблюдении за ценой – чем она спокойнее, тем лучше.</p><h2>Как торговать по стратегии «Домино»?</h2><p>Для торговли используется свечной график. Для начала нам нужно найти актив, где имеется флет. Движение актива должно быть горизонтальным и входить в рамки как минимум одного часа.</p><img src='/assets/strategy/domino-1.jpg'><p>Сигналом к открытию сделки служит чередование красных и зеленых свечей в количестве не менее восьми раз. Мы открываем сделку ВВЕРХ или ВНИЗ в зависимости от цвета крайней свечи. Зеленая свеча для открытия сделки на понижение, а красная, соответственно, на повышение.</p><img src='/assets/strategy/domino-2.jpg'><p>На примере восьмая свеча красного цвета, значит открывать сделку будет в противоположном направлении ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1 свеча</strong></li><li>Инвестиция: <strong>5% от депозита</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>Индикатор «MACD»</h1><p>Индикатор «MACD» оптимально подходит для работы на средневолатильных рынках, однако при этом на графике должен быть четкий тренд. Узкий диапазон графика позволяет получать гораздо меньше ложных сигналов, нежели при использовании иных индикаторов по тренду. </p><h2>Почему стоит использовать этот индикатор?</h2><p>Индикаторы обеспечивают серьезную поддержку трейдеру. Все они имеют свои преимущества и недостатки, поэтому совместное использование нескольких индикаторов способно принести свои плоды. Таким образом, осцилляторы способны на эффективную работу внутри волатильного рынка, во время смены тренда на точках разворота.</p><p>Главным преимуществом системы MACD является совокупность в индикаторе импульса и тренда. Так как индикатор следует за трендом, он способен давать верные сигналы, уместное использование которых будет обеспечивать вам прибыль.</p><h2>Как торговать по индикатору «MACD»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/macd-1.jpg'><p>Индикатор MACD может комбинироваться с различными системами, предлагаем рассмотреть один из наиболее эффективных методов.</p><p>Когда сигнальная линия пересекается с нулевым уровнем MACD снизу вверх и обе гистограммы находятся выше нуля, следует ожидать рост цены.</p><p>При пересечении линии с нулевым уровнем  MACD сверху вниз и обе гистограммы находятся выше нуля, следует ожидать падение цены.</p><img src='/assets/strategy/macd-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>3-5 свечей</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Индикатор «Стохастик»</h1><p>Стратегия торговли по индикатору «Стохастик» позволяет оценить скорость рынка, определив относительное положение цен закрытия в коридоре, учитывая минимальные и максимальные значения в определенное количество дней. Полное название индикатора: «Стохастический Осциллятор» (англ. Stochastic Oscillator).</p><h2>Почему стоит использовать этот индикатор?</h2><p>Данный индикатор снискал широкую популярность у многих трейдеров. Основными преимуществами стратегии торговли по «Стохастику» является простота в использовании и высокая эффективность. Точность сигналов зависит от того, насколько правильно применяется индикатор.</p><h2>Как торговать по индикатору «Стохастик»?</h2><p>В первую очередь необходимо добавить индикатор на график</p><img src='/assets/strategy/stoch-1.jpg'><p>Индикатор оптимален для использования на стабильных рынках с низким уровнем волатильности. Курс должен двигаться в довольно узком коридоре, поэтому необходимо удостовериться, что не зарождается направленный тренд.</p><p>Пересечение снизу-вверх сигнальной линии (красной) главной (синей) сигнализирует нам о перепроданности актива, а значит, нам нужно немедленно открывать позицию ВВЕРХ.</p><img src='/assets/strategy/stoch-2.jpg'><p>Если же главная линия идет вниз и пересекает сигнальную – это сигнал о перекупленности, следовательно, мы покупаем опцион ВНИЗ.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Торговля Биткоин</h1><p>Биткоин – новый финансовый инструмент, который пользуется огромным спросом у трейдеров различного калибра из-за высокой спекулятивности криптовалюты. Торговля на биткоинах стала самодостаточным рыночным явлением.</p><h2>Почему стоит торговать биткоином?</h2><p>Как известно, фондовые биржи работают только 5 дней в неделю, а в субботу и воскресенье они отдыхают. То же самое происходит на платформах для трейдинга – рынки с классическими валютными парами останавливаются. Но торговля биткоинами не прекращается ни на минуту. Это значит, что торговать на биткоине и других криптовалютах можно также беспрерывно.</p><h2>Как торговать биткоином?</h2><p>Рынок криптовалют самый волатильный из тех, что имеются на торговых платформах. Курс биткоина за день может меняться на десятки процентов вверх или вниз.</p><p>Перед тем, как входить на рынок через инструменты с биткоином, нужно учесть, что на его курс сильное влияние оказывают новости, а еще данной криптовалюте свойственны продолжительные тренды. Только грамотное использование индикаторов на графике биткоина позволяет торговать очень эффективно и получать стабильную прибыль.</p><p>Для торговли биткоином подойдёт индикатор Awesome Oscillator, добавляем его на график</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Индикатор располагается под графиком и отображается в виде гистограммы. Пересечение гистограммы нулевого уровня и будет сигналом на совершение сделки.</p><p>На примере ниже можем наблюдать пересечение гистограммы сверху вниз — открывает сделку ВНИЗ.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>При пересечении гистограммы снизу вверх — открываем сделку ВВЕРХ.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-10 свечей</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Торговля золотом</h1><p>Золото в качестве торгового инструмента финансовых рынков привлекало внимание трейдеров во все времена. Когда-то этот металл благородных пород был эквивалентен ценности некоторых валют, сейчас же от этого остались только приятные воспоминания и волатильный инструмент для биржевой торговли.</p><h2>Особенности торговли золотом?</h2><p>За определенный промежуток времени цена золота совершает больше изменений, нежели иная валютная пара. Чтобы спрогнозировать движение курса золота, нужно следить за новостями фондовых рынков.</p><h2>Как торговать золотом?</h2><p>Итак, наша задача предугадать, как поведет себя цена золота на графике, и совершить верное действие, которое принесет нам прибыль. В этом помогают новости. Тогда основные рыночные активы находятся в упадке, золото идет верх. Если же экономическая ситуация центральных стран стабильна, благородный металл может пойти вниз.</p><img src='/assets/strategy/gold-1.png'><p>Золото способно более чувствительно реагировать на новости. К примеру, рыночные данные, которые влияют на валютную пару до 50 пунктов, способны изменить цену на золото более чем на 100 пунктов. Трейдерам, предпочитающим торговлю на высокой волатильности, этот инструмент наиболее подходит.</p><img src='/assets/strategy/gold-2.jpg'><p>Всегда обращайте внимание на влияние экономических новостей, если оно «Высокое» ожидается большая активность и трендовые движения.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Торговля на коррекции</h1><p>Коррекция – это изменение курса после продолжительного тренда, который стал причиной перепроданности или перекупленности рыночного актива. Стратегия торговли на коррекции относится к базовым и является обязательной в освоении для каждого трейдера.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Финансовые рынки находятся в бесконечном движении – курсы активов могут как резко взлететь, так и значительно обрушиться. Однако рыночный баланс рано или поздно приводит к коррекции курса, умещая его движение в прямой коридор.</p><h2>Как торговать на коррекции курса?</h2><p>Курсы двигаются волнообразно. Цена то поднимается вверх, то снова опускается вниз. Это основа финансовых рынков. Определенные движения курса повторяются, к ним относится та же коррекция</p><img src='/assets/strategy/corr-1.jpg'><p>Важно учитывать, что на пути восходящего тренда, актив не должен иметь локальных максимумов, как и минимумов на пути нисходящего тренда.</p><p>Для начала мы определяем тренд. К примеру, на свечном графике видим сформировавшийся восходящий тренд. Ловим очень длинную свечу, после которой должен стартовать разворот цены, и открываем сделку на понижение. Советуем дожидаться момента, когда станет понятно, что разворот состоится. Об этом нам скажет пара свечей против тренда, сигнализирующих о коррекции.</p><img src='/assets/strategy/corr-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>2-4 свечи</strong></li><li>Инвестиция: <strong>4% от депозита</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Стратегия «Буратино»</h1><p>Стратегия «Буратино» получила свое название за счет сходства свечей «Пин Бар» с головой сказочного персонажа. Головой является тело свечи, а носом – тень. Обнаружение такой свечи на графике говорит о том, что предстоит смена тренда, и чем длиннее нос, тем вероятнее произойдут перемены на графике. Стратегия «Буратино» отличается своей простотой и эффективностью.</p><h2>Почему стоит использовать эту стратегию?</h2><p>Стратегия под названием «Буратино» пользуется спросом у трейдеров различного уровня – от новичков до профессионалов. Данная стратегия проста и понятна в использовании. Она основана на сигналах, которые часто появляются на графике, имея при этом высокую вероятность успеха.</p><p>Для трейдинга по этой стратегии необходимо использовать свечной график. Суть ее заключается в поиске свечей «Пин бар» – трейдеры СНГ называют их «Буратино», а западные трейдеры именуют «Пиноккио».</p><h2>Как торговать по данной стратегии?</h2><p>Для начала следует выбрать отображение курса в виде свечного графика. Сделать это можно через параметр «Тип графика»:</p><img src='/assets/strategy/pinocchio-1.jpg'><p>На примере мы можем увидеть, что модель по стратегии «Буратино» включает в себя три свечи. Сигнал можно получить на локальных максимумах и минимумах – он показывает смену тренда. Носом Буратино в данном случае выступает тень свечи, и чем он выше, тем вероятнее смена тренда, так как цена в этой ситуации ему не соответствует.</p><img src='/assets/strategy/pinocchio-2.jpg'><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>15-30 минут</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Стратегия «Линии Фибоначчи»</h1><p>Многие трейдеры бинарных опционов успешно используют уровни в своей торговле. Они позволяют очень эффективно применять технические индикаторы. Одним из самых востребованных является «Линии Фибоначчи».</p><h2>Когда стоит использовать эту стратегию?</h2><p>Всем известно, что стратегии, связанные с Фибоначчи, применяются исключительно на рынках с явными трендами. Флет напротив, совершенно не подходит для работы с рядами Фибоначчи.</p><h2>Как торговать по стратегии «Три свечи»?</h2><p>Прежде всего, необходимо правильно определить уровни. Восходящий тренд предполагает построение линии от нижней точки к верхней. Противоположное построение при нисходящим тренде.</p><p>Добавляем индикатор на график</p><img src='/assets/strategy/fibo-1.jpg'><p>Отмечаем минимум и максимум цены за ближайший период</p><img src='/assets/strategy/fibo-2.jpg'><p>Сформировав направление, мы получаем 6 уровней с начальной точкой 100, и конечно точкой 0. По умолчанию уровни выставлены на следующих точках: 23,6 (0,236), 38,2 (0,382), 50 (0,5), 61,8 (0,618) – это и есть ряд Фибоначчи. Настройки индикатора позволяют добавлять новые уровни и удалять старые. Но это для опытных и технически сильных трейдеров. Новичкам не советуем изменять стандартные значения.</p><p>Принято считать, что коррекция может происходить до уровней 38%, 50% и 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>И главный совет: не следует слепо доверять уровням, которые демонстрирует индикатор. Ложные сигналы следует фильтровать, используя дополнительные инструменты.</p><h2>Торговые рекомендации</h2><ul><li>Экспирация: <strong>1-2 свечи</strong></li><li>Инвестиция: <strong>2% от депозита</strong></li></ul>",
  "$st@readmore": "Read more",
  "$faq@-0-title": "Quick <span>start</span>",
  "$faq@-0-q-0": "Registration",
  "$faq@-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "$faq@-0-q-1": "Demo Account",
  "$faq@-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $1,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "$faq@-0-q-2": "Minimum deposit",
  "$faq@-0-a-2": "<p>The minimum deposit is $5, €5, A$5, ₽300 or ₴150. Your first investment brings real profit closer.</p>",
  "$faq@-0-q-3": "Learn to trade with Binarium",
  "$faq@-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "$faq@-0-q-4": "Account Restrictions",
  "$faq@-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "$faq@-0-q-5": "Binarium for mobile devices",
  "$faq@-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "$faq@-0-q-6": "Still have questions? Get in touch with us",
  "$faq@-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-1-title": "Trading <span>basics</span>",
  "$faq@-1-q-0": "Trade",
  "$faq@-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "$faq@-1-q-1": "Expiry time",
  "$faq@-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "$faq@-1-q-2": "Expiry rate",
  "$faq@-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "$faq@-1-q-3": "Call and Put",
  "$faq@-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "$faq@-1-q-4": "Quote",
  "$faq@-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "$faq@-1-q-5": "Opening price",
  "$faq@-1-a-5": "The asset price at the moment of trade opening.",
  "$faq@-1-q-6": "Still have questions? Get in touch with us",
  "$faq@-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-2-title": "<span>Account</span>",
  "$faq@-2-q-0": "Your account currency",
  "$faq@-2-a-0": "<p>We offer 5 currencies to choose from: US Dollar, Euro, Australian Dollar, Russian Ruble and Ukrainian Hryvnia. Please note, that it's impossible to change your account currency after the registration.</p>",
  "$faq@-2-q-1": "Funding and withdrawal methods",
  "$faq@-2-a-1": "<p>Make deposits and withdraw payouts with your VISA, Mastercard and Mir credit cards, Qiwi, Yandex.Money and WebMoney e-wallets. We also accept Bitcoin, Ethereum, Litecoin and Ripple cryptocurrencies.</p>",
  "$faq@-2-q-2": "Minimum deposit",
  "$faq@-2-a-2": "<p>$5, €5, A$5, ₽300 or ₴150. This amount allows you to start trading and make real profits.</p>",
  "$faq@-2-q-3": "Maximum deposit",
  "$faq@-2-a-3": "<p>The maximum amount you can deposit in a single transaction is $10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. There is no limit to the number of top up transactions.</p>",
  "$faq@-2-q-4": "When will my money reach my Binarium account?",
  "$faq@-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "$faq@-2-q-5": "My payment was declined. What should I do?",
  "$faq@-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "$faq@-2-q-6": "Account types",
  "$faq@-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-2-q-7": "Still have questions? Get in touch with us",
  "$faq@-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-3-title": "<span>Withdrawals</span>",
  "$faq@-3-q-0": "Minimum withdrawal amount",
  "$faq@-3-a-0": "<p>The minimum you can withdraw is $5, €5, $A5, ₽300 or ₴150.</p>",
  "$faq@-3-q-1": "Maximum withdrawal amount",
  "$faq@-3-a-1": "<p>$250, €250, A$250, ₽15,000 or ₴6,000 per transaction. These limits guarantee that you receive your money as quickly as possible.</p><p>To withdraw a higher amount, divide it into several transactions. Your account type determines the possible number of transactions (detailed descriptions are available in the <a href=\"/main/cashbox/account-types\">Account types</a> section).</p><p>Learn more about withdrawing larger amounts from our Support team.</p>",
  "$faq@-3-q-2": "No deposit and withdrawal fees",
  "$faq@-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "$faq@-3-q-3": "It takes 1 hour to process withdrawal request",
  "$faq@-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "$faq@-3-q-4": "A withdrawal policy",
  "$faq@-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "$faq@-3-q-5": "How to get verified",
  "$faq@-3-a-5": "<p>To get verified we ask you to complete all the fields in the User Profile section (personal information and contacts) and email the documents listed below to id@binarium.com.</p><p>For accounts topped up with VISA, Mastercard and Maestro cards:</p><ul><li>Bank card scans or high-resolution photos (both sides). Image requirements:</li><li><ul><li>the first 6 and the last 4 digits of the card number are clearly visible (for example, 530403XXXXXX1111); the numbers in the middle must be hidden;</li><li>the card holder first and last names are clearly visible;</li><li>the expiration date is clearly visible;</li><li>the card holder signature is clearly visible;</li><li>the CVV code must be hidden.</li></ul></li><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Official statement issued by your bank showing the top-up payment to Binarium (digital statements from the bank mobile app are not accepted).</li></ul><p>For Qiwi, Webmoney and Yandex.Money e-wallets and Bitcoin, Ethereum, Litecoin and Ripple cryptocurrency wallets owners:</p><ul><li>Card holder's passport scan or high-quality photograph of the pages showing personal data, period of validity, country of issue, signature and photo.</li><li>Document or screenshot from the e-wallet showing the top-up payment to Binarium; this document should also reflect all the transactions during the month in which the deposit was made.</li></ul><p>Please do not hide or edit any part of scans and photographs except those indicated above.</p><p>Third-party funding and withdrawals are prohibited.</p>",
  "$faq@-3-q-6": "I can't submit a withdrawal request",
  "$faq@-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "$faq@-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "$faq@-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "$faq@-3-q-8": "Still have questions? Get in touch with us",
  "$faq@-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-4-title": "<span>Bonuses</span>",
  "$faq@-4-q-0": "Bonuses",
  "$faq@-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "$faq@-4-q-1": "Risk-free trades",
  "$faq@-4-a-1": "<p>You can open risk-free trades without the risk of losing your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your real account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades is indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the terminal to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use this $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "$faq@-4-q-2": "Deposit insurance",
  "$faq@-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "$faq@-4-q-3": "Bonus withdrawal",
  "$faq@-4-a-3": "<p>Bonus funds, including funds earned using bonuses and in free tournaments, are only available for withdrawal after you reach the required trade volume. Bonus funds can't be withdrawn immediately after you've received them.</p><p>To withdraw <strong>deposit bonuses</strong> (bonuses received for topping up Binarium account), your bonus funds must be turned over 40 times prior to withdrawal.</p><p>For example, you make topped up your account and received a $150 bonus. Your total trade volume must reach: $150×40=$6,000. Once your trade volume reaches this amount, the bonus funds can be withdrawn.</p><p>Bonus funds must be turned over 50 times for <strong>no deposit bonuses</strong>. The maximum withdrawal amount cannot exceed the amount of the received no deposit bonus.</p><p>Total turnover includes both profitable and losing trades. Trades closed at the opening price are not recognized in the turnover. There are no limits on profit withdrawal. However, the bonus is automatically removed from your account if you withdraw a part of the deposit that granted the bonus.</p><p>Please note that the Martingale strategy (doubling up trade investments) is prohibited on Binarium. Martingale-applied trades are detected by the platform and are not recognized in the turnover. Moreover, the results of these trades can be considered non-valid and be rejected by the company.</p><p>Up to 5% of the bonus total is considered in the turnover per one trade. For example, you received a $200 bonus, which means the maximum amount that will be considered in the bonus turnover necessary for withdrawal cannot exceed $10 per trade.</p>",
  "$faq@-4-q-4": "Still have questions? Get in touch with us",
  "$faq@-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-5-title": "Trades, assets and <span>quotes</span>",
  "$faq@-5-q-0": "Maximum trade amount",
  "$faq@-5-a-0": "<p>$10,000, €10,000, A$10,000, ₽600,000 or ₴250,000. The number of active trades with maximum investment is limited to 20.</p>",
  "$faq@-5-q-1": "Minimum trade amount",
  "$faq@-5-a-1": "<p>The amount of investments in one trade can't be less than $1, €1, A$1, ₽60 or ₴25.</p>",
  "$faq@-5-q-2": "How do I make a trade?",
  "$faq@-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>\n\n",
  "$faq@-5-q-3": "Trade history",
  "$faq@-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "$faq@-5-q-4": "Rate of profit",
  "$faq@-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "$faq@-5-q-5": "How can I monitor my active trades?",
  "$faq@-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "$faq@-5-q-6": "At what time trading is available on Binarium platform?",
  "$faq@-5-a-6": "<p>Trading on all assets is possible from Monday to Friday. You can trade only cryptocurrency, LATAM and GSMI indices, as well as OTC assets on weekends.</p>",
  "$faq@-5-q-7": "Trading hours for various assets",
  "$faq@-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "$faq@-5-q-8": "Trade results dispute",
  "$faq@-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "$faq@-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "$faq@-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "$faq@-5-q-10": "Still have questions? Get in touch with us",
  "$faq@-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-6-title": "Educational videos",
  "$email-collect@title": "We would like to collect your email",
  "$email-collect@text": "We process personal data in accordance with <a href=\"/main/client-agreement\">Client agreement</a> and <a href=\"/main/privacy\">Privacy policy</a>.<br><br>Collecting your email helps us to protect your account. You may receive emails from us and can opt out any time.",
  "$email-collect@checkbox": "I give permission to collect my email for the above mentioned purposes",
  "$email-collect@button": "submit"
}