{
	"$st@map-title": "Trading Heatmap",
	"$st@map-preview": "Trading Heatmap adalah strategi unik, karena tidak memerlukan grafik untuk menganalisis dan memungkinkan Anda melihat beberapa alat secara bersamaan. Heatmap disajikan sebagai data digital tentang pasangan mata uang dengan dinamikanya sebagai indikator utama untuk memilih jenis opsi ketika membeli.",
	"$st@map-text": "<h1>Strategi Trading Heatmap</h1><p>Heatmap adalah indikator yang mewakili kuotasi mata uang terhadap aset yang berbeda dalam waktu nyata. Indikator tersebut memberikan gambaran yang jelas kepada trader tentang situasi di pasar saham</p><p>Jika digunakan dengan benar, heatmap memberikan sinyal untuk trading yang menguntungkan.</p><h2>Mengapa Memilih Strategi Khusus Ini? </h2><p>Indikator heatmap memungkinkan trader untuk melakukan transaksi tanpa analisis fundamental dan teknis, pada dasarnya, tanpa grafik apa pun. Untuk meningkatkan efisiensi trading, jendela terbaik harus berlangsung selama 15-30 menit. </p><h2>Bagaimanakah Heatmap Digunakan dalam Trading? </h2><p>Heatmap adalah bagan seperti papan catur yang terdiri dari kuotasi mata uang dan rasio aset. Garis horizontal mewakili satu aset sedangkan garis vertikal mewakili aset lainnya dengan titik persilangannya menunjukkan kenaikan atau penurunan harga aset pertama dalam kaitannya dengan aset lainnya. Ada lima warna berbeda yang digunakan dalam heatmap:</p><ul><li>hijau — aset dibeli berlebihan, diperkirakan harga turun; </li><li>merah — aset dijual berlebihan, diperkirakan harga naik; </li><li>hijau puxat — aset menuju keadaan dibeli berlebihan; </li><li>merah pucat — aset menuju keadaan dijual berlebihan; </li><li>abu-abu — keadaan biasa. </li></ul><p>Mari kita lakukan analisis heatmap menggunakan suatu contoh:</p><img src='/assets/strategy/map-1.png'><p>Mata uang tersedia untuk transaksi bear ditampilkan dalam heatmap saat aset melintasi titik hijau:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Mata uang tersedia untuk transaksi bull ditampilkan pada heatmap saat aset melintasi titik merah</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Anda harus memperhatikan warna hijau dan merah hanya dengan mengabaikan warna pucat, serta abu-abu.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit </strong></li></ul><h2>Heatmap</h2>",
	"$st@turn-title": "Trading Pembalikan Tren",
	"$st@turn-preview": "Strategi pembalikan dalam trading dilakukan tanpa indikator apa pun. Trader harus mengetahui cara menganalisis grafik candlestick dan membuat transaksi pada waktu yang tepat. Selama sesi trading, tren membuat beberapa pembalikan pada kedua arah, yang berarti trader dapat menghasilkan profit besar dengan memanfaatkan momen yang tepat.",
	"$st@turn-text": "<h1>Trading Tren Terbalik</h1><p>Strategi terbalik dalam trading dilakukan tanpa indikator apa pun. Seorang trader harus tahu cara menganalisis grafik candlestick dan membuka transaksi pada waktu yang tepat. Selama sesi trading, tren membuat beberapa pembalikan di kedua arah, yang berarti trader dapat memperoleh keuntungan yang signifikan dengan menangkap momen yang tepat. </p><h2>Mengapa Memilih Strategi Ini? </h2><p>Strategi ini cukup sederhana. Ini memungkinkan Anda untuk melihat pembalikan tren dan, oleh karena itu, membuat keputusan yang menguntungkan. Karena strategi tidak melibatkan indikator dan hanya memerlukan analisis grafik candlestick, banyak tarder menganggapnya sebagai keuntungan.</p><h2>Bagaimana Cara Strategi Terbalik Digunakan dalam Trading? </h2><p>Pastikan Anda mengaktifkan tampilan grafik candlestick sebelum memulai trading. Untuk melakukannya, pilih jenis grafik yang sesuai:</p><img src='/assets/strategy/turn-1-en.jpg'><p>Model candlestick dengan dua, bullish dan bearish, candle harus dianggap sebagai sinyal terbalik: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Kondisi utama, candle harus berukuran serupa:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Bayangannya juga harus berukuran serupa: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Pada contohn, candle bullish mengikuti candle bear, yang berarti tren melakukan pembalikan naik dan Anda harus membeli opsi <strong>CALL</strong>.</p><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% deposit Anda </strong></li></ul>",
	"$st@absorption-title": "Strategi Penyerapan",
	"$st@absorption-preview": "Strategi penyerapan menyiratkan kombinasi candle tertentu dengan masing-masing candle berikutnya yang lebih besar, dari titik yang lebih rendah ke titik yang lebih tinggi, dari yang sebelumnya. Saat mendapatkan profit dari strategi ini, Anda tidak boleh menggunakan indikator, tetapi, penting untuk mengikuti grafik candlestick dan membuka transaksi dengan jenis yang tepat pada saat yang tepat.",
	"$st@absorption-text": "<h1>Strategi Absorpsi</h1><p>Strategi absorpsi menyiratkan kombinasi lilin tertentu di mana masing-masing lilin berikutnya lebih besar, dari titik yang lebih rendah ke titik yang lebih tinggi, dari sebelumnya. Saat mendapatkan profit dari strategi ini, Anda tidak boleh menggunakan indikator, tetapi Anda harus mengikuti grafik candlestick dan membuka transaksi dengan jenis yang tepat pada saat yang tepat.</p><h2>Mengapa Memilih Strategi Khusus Ini?</h2><p>Berdasarkan model absorpsi Jepang, strategi ini digunakan tanpa indikator. Jika digunakan dengan benar, strategi absorpsi dapat menjadi salah satu model terkuat untuk mendapatkan profit karena menunjukkan titik penting dalam hubungan pembeli dan penjual di pasar.</p><h2>Bagaimana Strategi Absorpsi Digunakan dalam Trading? </h2><p>Untuk menggunakan strategi ini dalam perdagangan, pastikan Anda mengaktifkan tampilan grafik candlestickdengan memilih opsi yang relevan di bilah menu:</p><img src='/assets/strategy/capture-1-en.jpg'><p> Tren di pasar adalah syarat utama untuk membuka transaksi.</p><p>Kondisi utama lainnya yang keluar dari tren di pasar adalah terjadinya model aborpsi pada grafik.Secara umum terlihat seperti ini: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Setelah dilihat lebih dekat, Anda bisa melihat candle bullish (warna hijau) seolah diserap oleh candle bearish (warna merah). Ini berarti penjual saat ini menang di pasar. Oleh karena itu, Anda harus membeli opsi <strong>PUT</strong>:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% от dari deposit Anda</strong></li></ul>",
	"$st@news-title": "Berita Trading",
	"$st@news-preview": "Trading berita termasuk dalam strategi fundamental. Namun, itu tidak mengecualikan analisis teknis. Grafik tidak selalu berperilaku seperti yang diperkirakan pada rilis berita. Oleh karena itu, kemampuan menunggu dianggap penting untuk trading berita yang menguntungkan.",
	"$st@news-text": "<h1>Trading Berita </h1><p>Trading berita termasuk dalam strategi fundamental. Namun, tidak mengecualikan analisis teknis. Grafik tidak selalu berperilaku seperti yang diperkirakan pada rilis berita. Oleh karena itu, kemampuan menunggu dianggap sangat penting untuk trading berita yang menguntungkan.</p><h2>Mengapa Memilih Strategi Khusus Ini? </h2><p>Trading berita telah terbukti menjadi salah satu strategi trading yang paling populer meskipun agak sulit di pasar mata uang.</p><p>Setiap hari, dunia menerima berbagai berita yang menentukan pergerakan harga jangka pendek. Pasar menyatukan mata uang sebagian besar negara, yang berarti berita ekonomi dan politik dari negara tertentu akan memengaruhi nilai mata uang nasional secara berpasangan. Ini memberi kami peluang luas untuk trading yang sukses.</p><h2>Apa Yang Ada Di Balik Berita Yang Menguntungkan? </h2><p>Pertama-tama, pastikan Anda mengaktifkan tampilan grafik candlestick dengan memilih opsi yang sesuai di bilah menu, jika Anda belum melakukannya:</p><img src='/assets/strategy/news-1-en.jpg'><p>Selain itu, Anda membutuhkan kalender ekonomi, yang dapat ditemukan di sini:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Kalender ekonomi kami mudah digunakan: perhatikan berita dan acara yang ditandai dengan warna merah memiliki dampak yang signifikan pada pasar:</p><img src='/assets/strategy/news-2-en.jpg'><p>Anda harus memeriksa kalender ekonomi setiap kali Anda memulai sesi trading. Ketika berita penting diterbitkan, indikator dan sistem trading yang sebelumnya dapat diandalkan ternyata menghasilkan sinyal yang salah. Ini tidak mengherankan, karena faktor fundamental dapat membawa volatilitas yang besar ke pasar.</p><p>Inilah alasan trader berpengalaman lebih suka berhenti saat berita penting akan segera keluar. Ini menjelaskan aktivitas rendah di pasar saat grafik menampilkan harga dalam tren menyamping. Namun, ini memungkinkan untuk menentukan saluran harga. Setelah rilis berita, sebuah pergerakan terjadi dan setelah saluran harga ditembus, Anda harus segera melakukan transaksi ke arah strike.</p><p>Contoh tersebut menunjukkan bahwa rilis berita membawa banyak pembeli ke pasar yang mengakibatkan saluran harga rusak. Ini berarti Anda harus membeli opsi <strong>CALL</strong>: </p><img src='/assets/strategy/news-3-en.jpg'><p>Ingatlah bahwa anjloknya nilai tukar akibat berita tidak berlangsung selamanya: biasanya nilai tukar secara bertahap kembali ke level sebelum informasi dirilis. Oleh karena itu, jika Anda tidak berhasil membuka jenis transaksi yang relevan setelah rilis berita, sebaiknya tidak mengambil risiko mencoba menangkap tren. Anda mungkin ingin berhenti sejenak dan melanjutkan trading dalam beberapa jam ketika pasar mencerna berita dan mendapatkan kembali stabilitasnya.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
	"$st@gap-title": "Trading Selisih",
	"$st@gap-preview": "Selisih adalah perbedaan harga karena volume yang besar. Pergerakan utama terjadi pada grafik pada hari kerja, tetapi tren juga terus berjalan terus menerus pada akhir pekan. Kuotasi resmi hari Jumat dapat berubah secara signifikan pada hari Sabtu dan Minggu, yang memberikan kesempatan kepada trader untuk mendapatkan profit dengan mudah pada hari Senin.",
	"$st@gap-text": "<h1>Trading Gap</h1><p>Gap adalah selisih harga karena volume yang besar. Pergerakan utama terjadi di grafik pada hari kerja, tetapi, tren juga terus berjalan pada akhir pekan.</p><p>Kuotasi resmi hari Jumat dapat berubah secara signifikan pada hari Sabtu dan Minggu, yang memberikan kesempatan kepada para trader untuk menghasilkan profit secara mudah pada hari Senin.</p><h2>Mengapa Memilih Strategi Khusus Ini?</h2><p>Strategi trading ini bersifat universal dan memungkinkan Anda menghasilkan keuntungan dalam opsi biner dengan aset apa pun, yang merupakan keunggulan utamanya. Seperti kita ketahui, bursa mata uang dan bursa saham hanya buka pada hari kerja, yang artinya harga penutupan pada hari Jumat dapat berubah secara signifikan selama akhir pekan dan dibuka dengan gap/selisih yang besar pada hari Senin. Penembusan nilai seperti itu disebut selisih/gap dan cukup sering terjadi dalam perdagangan mata uang. Ini memberikan kesempatan untuk menghasilkan profit besar di awal minggu trading sambil mempersiapkan pembukaan.</p><h2>Bagaimana Strategi Gap Digunakan dalam Trading?</h2><p>Jika Anda belum melakukannya menggunakan tampilan grafik candlestick untuk analisis sebelumnya, pastikan Anda mengaktifkannya dengan memilih opsi yang relevan di bilah menu:</p><img src='/assets/strategy/gap-1-en.jpg'><p>Anda harus membuka transaksi pada arah selisih yang terjadi selama akhir pekan. Contoh ini menunjukkan selisih turun, yang berarti ada banyak penjual di pasar dan Anda dapat melanjutkan dengan membuka transaksi bear:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>15-30 menit</strong></li><li>Investasi:<strong>2% от dari setoran Anda</strong></li></ul>",
	"$st@pinocchio-title": "Strategi Pinokio",
	"$st@pinocchio-preview": "Strategi Pinocchio mendapatkan namanya dari candle pin bar yang tampak seperti kepala karakter dongeng. Batang candle melambangkan kepala sedangkan bayangannya sangat mirip dengan hidung Pinokio. Ketika Anda menemukan candle seperti itu di grafik, perubahan tren akan terjadi. Semakin panjang hidungnya, semakin besar kemungkinan perubahan akan terjadi pada grafik. Strategi Pinocchio menonjol dengan kesederhanaan dan efisiensinya.",
	"$st@sar-title": "Trading Parabolic SAR",
	"$st@sar-preview": "Parabolic SAR adalah salah satu indikator paling populer di antara trader yang menggemari analisis teknis. Indikator ini mudah digunakan, tetapi sangat efektif. Indikator ini memungkinkan Anda untuk menemukan pembalikan tren di grafik candlestick dan membuat keputusan yang menghasilkan profit.",
	"$st@sar-text": "<h1>Strategi SAR</h1><p>Parabola adalah indikator yang memungkinkan Anda mengevaluasi pergerakan harga dan momen pembalikannya. Nama lengkap dari indikator tersebut adalah SAR parabola, dengan kata pertama berarti arah kurva pada grafik sedangkan SAR merupakan singkatan dari “Stop and Reverse”.</p><p>Indikator ini adalah salah satu alat analisis teknis yang paling banyak diminta. Parabolic SAR memungkinkan untuk mengurangi efek terlambat saat membaca grafik, asalkan ada tren di pasar. </p><h2>Mengapa Memilih Indikator Ini? </h2><p>Parabola SAR mirip dengan indikator populer lainnya — rata-rata pergerakan. Namun, parabola SAR lebih cepat, yang memungkinkan untuk mengubah lokasinya terhadap harga sebagai respons terhadap tren pasar. Parabola SAR memiliki banyak keuntungan seperti:</p><ul><li> mudah digunakan;</li><li>kemampuan melacak harga dalam waktu nyata;</li><li>kemampuan melacak harga dalam waktu nyata;</li></ul><h2>Bagaimana Parabola SAR Digunakan dalam Trading?</h2><p>Trading dengan parabola SAR sebagai alat harus dijelaskan melalui sebuah contoh. Sebagai permulaan, Anda harus mengaktifkan indikator pada grafik. Untuk melakukannya, di bagian Indikator, temukan dan pilih SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Setelah indikator diaktifkan, kurva titik-titik, parabola SAR, muncul pada grafik.</p><img src='/assets/strategy/sar-2-en.jpg'><p>Indikator ini dapat dengan mudah diinterpretasikan: kurva titik-titik yang ditempatkan di bawah harga dianggap menunjukkan arah ke atas, sedangkan kurva titik-titik yang ditempatkan di atas harga dianggap menunjukkan arah ke bawah.</p><p>Seseorang harus membuka posisi setelah parabola memenuhi harga pada grafik candlestick. Contoh di bawah ini, dengan kurva titik-titik di atas harga, menunjukkan tren menurun. Titik di bawah harga mewakili perubahan tren dan dianggap sebagai sinyal untuk membeli opsi beli.</p><img src='/assets/strategy/sar-3-en.jpg'><p>Saat menggunakan parabola SAR, seseorang harus mengabaikan harga dalam tren menyamping.</p><p>Dengan kondisi seperti itu, indikator dapat menimbulkan sinyal yang salah. Untuk mencegahnya, seseorang harus memeriksa dengan cermat apakah tren tersebut telah lama terbentuk di pasar. Jika digunakan dengan benar, parabola SAR akan terbukti dapat diandalkan.</p><h2>Recomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
	"$st@traders-title": "Trading Pilihan Trader",
	"$st@traders-preview": "Pilihan trader adalah indikator yang dirancang untuk memberikan gambaran trading untuk aset tertentu kapan saja. Terkadang, analisis teknis gagal dan trader mengalami serangkaian transaksi yang tidak berhasil. Oleh karena itu, perlu diingat bahwa psikologi trader adalah faktor pasar penting yang sering kali mengarah pada keputusan yang tepat.",
	"$st@traders-text": "<h1>Strategi Pilihan Trader </h1><p>Trading valuta asing memungkinkan trader untuk menggunakan tidak hanya data teknis dan fundamental, tetapi juga faktor psikologis pasar. Indikator pilihan trader berguna di sini, karena secara grafis menyajikan opsi paling populer pada waktu tertentu. Misalnya, jika 1.000 trader saat ini melakukan transaksi: 800 di antaranya menempatkan opsi call sementara 200 lainnya menggunakan opsi put. Indikator batang dinyatakan sebagai persentase: 80% hijau dan 20% merah.</p><h2>Mengapa Memilih Strategi Ini? </h2><p>Strategi trading yang menggunakan indikator pilihan pedagang diklasifikasikan sebagai yang paling sederhana karena tidak memerlukan analisis yang mendalam. Indikator mencerminkan salah satu faktor pasar utama — pilihan peserta trading yang memengaruhi perilaku grafik:</p><ul><li>volume pembelian aset lebih tinggi — harga naik; </li><li>volume penjualan aset naik — harga turun;</li></ul><h2>Bagaimana Strategi Pilihan Trader Digunakan dalam Trading?</h2><p>Mari kita gunakan contoh untuk mengungkapkan esensi strategi saat berdagang dengan indikator pilihan trader. Anda menemukan indikator di sisi kanan platform:</p><img src='/assets/strategy/trader-1-en.jpg'><p>batang menandakan bahwa 98% trader sedang membeli opsi call: </p><img src='/assets/strategy/trader-2-en.jpg'><p>saat indikator kebanyakan berwarna merah, trader membeli opsi <strong>PUT</strong>: 82% dalam contoh: </p><img src='/assets/strategy/trader-3-en.jpg'><p>batang juga mungkin mengembalikan situasi saat rasio merah ke hijau kurang lebih sama — in jika ini terjadi, sebaiknya memilih aset trading lain: </p><img src='/assets/strategy/trader-4-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda </strong></li></ul>",
	"$st@trends-title": "Trading Tren",
	"$st@trends-preview": "Jika digunakan dengan benar, trading tren adalah strategi yang mudah dan menguntungkan. Mampu secara visual menentukan tren pada grafik adalah keahlian penting bagi seorang trader. Sebagai strategi dasar, ini memberikan banyak kesempatan trading bagi trader dan, maka dari itu, layak digunakan secara teratur.",
	"$st@trends-text": "<h1>Strategi Trading Tren </h1><p>Tren menunjukkan arah harga aset. Perdagangan tren dianggap sebagai strategi trading dasar di pasar saham. Kami menawarkan Anda panduan tentang metode trading ini dan rekomendasi untuk membuka transaksi.</p><h2>Mengapa Memilih Strategi Ini? </h2><p>Untuk berdagang dengan tren sangatlah mudah. Satu-satunya keterampilan yang harus Anda miliki adalah menentukan apakah itu tren naik (harga terutama naik) atau tren turun (harga terutama turun) yang saat ini sedang terjadi. Tren ditetapkan di bursa saham di mana berbagai aset ditetapkan untuk dijual. Namun, tren tersebut didasarkan pada alasan teknis dan fundamental. Itulah alasan analisis grafik yang cermat sangat penting saat berdagang dengan tren. </p><h2>Как торговать по тренду?</h2><p>Bagaimana Cara Berdagang dengan Tren?</p><p>Pertama-tama, Anda harus menentukan arah tren. Untuk melakukannya, gambar garis menaik — sudutnya harus dibatasi dengan memotong titik-titik dengan grafik garis. Contoh di bawah jelas menyatakan bahwa harga naik yang artinya kita sedang berhadapan dengan tren naik:</p><img src='/assets/strategy/trends-1-en.jpg'><p>Langkah selanjutnya adalah menemukan harga maksimum atau minimum. Karena kita memiliki tren naik di sini, mari kita lihat maksimum lokal pada grafik:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Setelah maksimum lokal terpecahkan, diharapkan ada tren naik lebih lanjut, yang berarti kita harus membeli opsi call: </p><img src='/assets/strategy/trends-3-en.jpg'><p>Seperti yang Anda lihat di contoh, maksimum lokal rusak, dan harga terus naik.</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
	"$st@price-title": "Trading Dalam Saluran Harga",
	"$st@price-text": "<h1>Strategi Saluran Harga </h1><p>Jika Anda lebih suka melakukan transaksi tanpa tergesa-gesa dan dengan keyakinan pada hasilnya, Anda mungkin ingin mencoba berdagang di dalam saluran pada malam hari. Strategi ini dapat digunakan untuk semua aset tetapi di luar sesi trading reguler, karena transaksi yang menguntungkan membutuhkan ketenangan mutlak di pasar.</p><h2>Mengapa Memilih Strategi Ini? </h2><p>Di luar sesi reguler, Anda melihat aset sebagian besar sedang tren ke samping. Pada saat ini, mayoritas trader yang mendapat keuntungan dari volatilitas harga menarik diri ke dalam bayang-bayang. Namun, berdagang di malam hari menawarkan dua keuntungan signifikan:</p><ul><li>pergerakan harga yang lambat;</li><li>perilaku pasar dapar diprediksi;</li></ul><p>Jadi, trading di dalam saluran sering kali menghasilkan keuntungan yang signifikan bagi seorang trader dengan pendekatan yang tepat.</p><h2>Bagaimana Cara Berdagang di Dalam Saluran?</h2><p>Mari kita lihat contoh trading di dalam saluran.</p><ol><li>Pilih aset yang tidak diperdagangkan dalam sesi reguler.</li><li>Tandai harga tertinggi dan terendah pada grafik.</li><li>Arah horizontal dari nilai tukar akhirnya terjadi</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Sekarang analisis data yang diperoleh dan manfaatkan sinyal berikut di grafik: </p><ul><li>saat harga aset mendekati batas atas saluran, pasang opsi put;</li><li>saat harga aset mendekati bawah atas saluran, pasang opsi call:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Harap diperhatikan bahwa terkadang harga mungkin gagal mencapai saluran harga atau mungkin sedikit melampaui itu. Ketika trading di luar sesi reguler, perilaku seperti itu dianggap normal dan nilai tukar akan segera kembali ke dalam saluran. Agar lebih percaya diri, lanjutkan transaksi Anda beberapa saat kemudian.</p><h2>Rekomendasi trading</h2><ul><li>Waktu grafik: <strong>5 menit </strong></li><li>Masa berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
	"$st@price-preview": "Lambat dan bervolatilitas rendah, pasar malam hari menarik tradertertentu. Saat ini, strategi trading saluran harga horizontal terbukti sangat sukses. Setelah Anda menguasai strategi ini, Anda bisa membuat banyak transaksi yang menguntungkan dalam waktu singkat.",
	"$st@threecandles-title": "\"Strategi Seven Candles",
	"$st@threecandles-preview": "Strategi Three Candles adalah contoh sistem trading sederhana yang sangat efektif pada saat yang bersamaan. Strategi ini didasarkan pada pola: mencari kapan fluktuasi tertentu muncul bersamaan pada grafik, karena ini memberikan dasar untuk membuat prediksi yang efektif tentang bagaimana harga akan berubah. ",
	"$st@threecandles-text": "<h1>Strategi Three Candles</h1><p>Strategi Three Candles adalah contoh sistem trading sederhana yang sekaligus sangat efektif. Strategi ini didasarkan pada pola: ini mencari kapan fluktuasi tertentu muncul bersamaan pada grafik, karena ini memberikan dasar untuk membuat prediksi yang efektif tentang bagaimana harga akan berubah. </p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Pola yang akan kita lihat di artikel ini disebut Tiga Lilin (Three Canles). Pola serupa yang juga terkenal termasuk \"Three Black Crows\" dan \"Three White Soldiers\". Strateginya sederhana untuk dipelajari oleh pemula, dan trader berpengalaman dengan bersemangat menggunakan sinyal yang disediakan oleh sistem ini dan menggabungkannya dengan strategi trading lain di perangkat mereka..</p><h2>Bagaimana cara berdagang menggunaka strategi Three Candles?</h2><p>Untuk menentukan candle pertama dalam polanya, Anda perlu memperhatikan grafik candlestick Anda. Candle pertama yang kita cari memiliki batas Tinggi atau Rendah lebih tinggi daripada angka di sebelahnya.</p><p>Candle berikutnya adalah batang kedua dalam pola, dan cara penutupannya menegaskan keberadaan sebuah pola. Akhirnya, candle ketiga adalah candle terakhir dalam rangkaian, dan candle yang akan menghasilkan uang bagi kita.</p><img src='/assets/strategy/three-candles-1.jpg'><p>Untuk berdagang dengan strategi ini, Anda harus memasuki pasar tepat saat candle ketiga mulai terbentuk segera setelah penutupan candle kedua. Anda harus menghindari memasuki pasar jika dua candle pertama kecil atau jika candle kedua terlalu besar.</p><img src='/assets/strategy/three-candles-2.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
	"$st@sevencandles-title": "\"Strategi Seven Candles",
	"$st@sevencandles-preview": "Trader berpengalaman maupun pemula suka berdagang menggunakan strategi Seven Candles. Sistem ini mudah dipelajari, dan tidak memerlukan pengetahuan teknis pasar yang bagus. Namun, strategi ini juga cukup efektif dan menguntungkan.",
	"$st@sevencandles-text": "<h1>Strategi Seven Candles</h1><p>Baik trader berpengalaman maupun pemula suka berdagang sesuai dengan strategi Seven Candles. Sistem ini mudah dipelajari, dan tidak memerlukan pengetahuan teknis pasar yang bagus. Namun, sekaligus cukup efektif dan menguntungkan. </p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Terlepas dari kesederhanaannya, strategi ini cukup stabil. Strategi ini dirancang untuk digunakan untuk trading berdasarkan grafik candlestick selama satu jam. Inti dari strategi ini adalah memasuki pasar dengan masa berakhir jangka panjang sambil mengabaikan keriuhan pasar dan tren sementara.</p><h2>Bagaimana cara berdagang menggunakan strategi Seven Candles?</h2><p>Pertama, mari kita tentukan kisaran candle per jam kita dari 22:00 GMT hingga 11:00 GMT. Di sini, kita bisa melihat 13 candle yang perlu dibagi menjadi merah dan hijau. Anda harus memasuki pasar melawan pergerakan sebagian besar candle selama jangka waktu ini.</p><p>Untuk membuka perdagangan panjang, harus ada setidaknya ada 7 candle merah di sepanjang interval. Kita mencari candle merah untuk dibuka dan ditutup dalam beberapa (tidak lebih dari empat) jam ke depan. Ini adalah sinyal untuk membeli opsi dengan posisi panjang.</p><img src='/assets/strategy/seven-candles-1.jpg'><p>Sebagai tanda, jika setidaknya 7 candle hijau muncul selama interval waktu ini, kita akan mencari kemunculan dan penutupan candle hijau dalam 4 jam ke depan. Ini akan memberikan sinyal untuk membeli opsi dengan posisi pendek.</p><img src='/assets/strategy/seven-candles-2.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1–3 jam</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
	"$st@andrewspitchfork-title": "Indikator Andrews' Pitchfork",
	"$st@andrewspitchfork-preview": "Indikator Andrews' Pitchfork adalah alat analisis teknis. Ini dikembangkan oleh Alan Andrews, seorang insinyur Amerika di Universitas Massachusetts. Trading menurut sistem ini secara signifikan menyederhanakan proses trading.",
	"$st@andrewspitchfork-text": "<h1>Indikator Andrews' Pitchfork</h1><p>Indikator Andrews' Pitchfork adalah alat analisis teknis. Ini dikembangkan oleh Alan Andrews, seorang insinyur Amerika di Universitas Massachusetts. Trading menurut sistem ini secara signifikan menyederhanakan proses trading.</p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Sistem ini merupakan indikator yang cocok untuk trading di pasar yang sedang dalam koreksi maupun saat berdagang dalam tren. Indikator membantu kita untuk \"merasakan\" apa trennya, mengungkapkan titik-titik saat ia berubah serta titik beloknya.</p><h2>Bagaimana cara berdagang berdasarkan indikator Andrews' Pitchfork?</h2><p>Pertama-tama, Anda perlu menambahkan indikator ke grafik Anda.</p><img src='/assets/strategy/pitchfork-1.jpg'><p>Untuk menentukan indikator ini, Anda perlu mengidentifikasi harga maksimum atau minimum pada grafik. Nilai tertinggi dari garis tren digunakan sebagai titik pertama, nilai terendah adalah titik kedua, dan nilai ketiga sesuai dengan bagian bawah dari mana tren seharusnya berkembang. Esensi dari indikator ini didasarkan pada prediksi arah tren akan berhenti atau berbalik arah, yang sering terjadi di dalam area garis dukungan dan resistensi.</p><img src='/assets/strategy/pitchfork-2.jpg'><p>Indikator harus diaktifkan</p><img src='/assets/strategy/pitchfork-3.jpg'><p>Ketika harga menembus garis atas atau bawah indikator, Anda harus melakukan trading. Anda harus melakukan trading ke arah harga menembus.</p><img src='/assets/strategy/pitchfork-4.jpg'><p>Misalnya, jika harga berhasil menembus garis resistensi, maka kita melakukan perdagangan dengan posisi panjang.</p><img src='/assets/strategy/pitchfork-5.jpg'><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>3–5 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
	"$st@dominoes-title": "Strategi Domino",
	"$st@dominoes-preview": "Strategi Domino paling cocok untuk trading di pasar yang tidak mudah berubah. Sistemnya mudah diikuti, dan tidak mengharuskan trader untuk memiliki pengetahuan mendalam tentang pasar mata uang.",
	"$st@dominoes-text": "<h1>Strategi Domino</h1><p>Strategi Domino paling cocok untuk perdagangan di pasar yang tidak mudah berubah. Sistemnya mudah diikuti, dan tidak mengharuskan trader memiliki pengetahuan mendalam tentang pasar mata uang.</p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Seperti yang telah kami katakan, strategi ini cukup sederhana, dan sangat cocok untuk pemula. Sistem ini dapat digunakan secara efektif untuk memperdagangkan sebagian besar aset, dan jika Anda dengan jelas mengikuti prinsip-prinsip dasar strategi, Anda akan dapat menghasilkan keuntungan yang baik. Anda tidak perlu melakukan analisis fundamental dan teknis. Ini didasarkan pada pengamatan harga yang dangkal: semakin stabil harganya, semakin baik.</p><h2>Bagaimana cara melakukan perdagangan menggunakan strategi Domino?</h2><p>Grafik candlestick digunakan untuk trading. Untuk memulainya, kita perlu mencari aset dengan harga tetap. Pergerakan aset harus horizontal setidaknya selama satu jam.</p><img src='/assets/strategy/domino-1.jpg'><p>Sinyal untuk membuka perdagangan adalah pergantian candle merah dan hijau dengan besaran setidaknya delapan kali lipat. Kita membuka trading dengan posisi panjang atau pendek tergantung pada warna lilin terakhir dalam rangkaian. Jika candle berwarna hijau, maka kita buka perdagangan dengan posisi pendek, dan jika candle berwarna merah, maka kita buka candle dengan posisi panjang.</p><img src='/assets/strategy/domino-2.jpg'><p>Pada contoh, candle kedelapan berwarna merah, artinya kita harus membuka perdagangan ke arah sebaliknya (posisi panjang).</p><h2>Rekomendasi trading</h2><ul><li>Masa berakhir: <strong>1 candle</strong></li><li>Investasi: <strong>5% dari jumlah deposit</strong></li></ul>",
	"$st@macd-title": "Indikator MACD",
	"$st@macd-preview": "Indikator MACD paling cocok untuk trading di pasar semi-volatil. Namun, grafik harus menunjukkan tren yang jelas. Grafik dengan kisaran yang lebih sempit akan menghasilkan sinyal palsu yang lebih sedikit daripada menggunakan indikator tren lainnya.",
	"$st@macd-text": "<h1>Indikator MACD</h1><p>Indikator MACD paling cocok untuk trading di pasar semi-volatil. Namun, grafik harus menunjukkan tren yang jelas. Grafik dengan kisaran yang lebih sempit akan menghasilkan sinyal palsu yang lebih sedikit daripada menggunakan indikator tren lainnya. </p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Indikator memberikan bantuan serius kepada trader. Semuanya memiliki kelebihan dan kekurangan masing-masing, sehingga berguna untuk menggunakan beberapa indikator sekaligus. Dengan demikian, osilator dapat digunakan secara efektif di dalam pasar yang bergejolak ketika tren berubah pada titik-titik infleksi.</p><p>Keuntungan utama dari sistem MACD adalah berfungsi sebagai indikator momentum dan tren. Karena indikator mengikuti tren, ini dapat memberikan sinyal yang benar. Jika Anda menggunakannya dengan benar, mereka dapat menghasilkan keuntungan untuk Anda.</p><h2>Bagaimana cara melakukan perdagangan menggunakan indikator MACD?</h2><p>Pertama-tama, tambahkan indikator ke grafik Anda.</p><img src='/assets/strategy/macd-1.jpg'><p>Indikator MACD dapat digabungkan dengan berbagai sistem. Kami akan mempertimbangkan salah satu metode yang paling efektif.</p><p>Ketika garis sinyal berpotongan dengan level nol MACD dari bawah ke atas dan kedua histogram berada di atas nol, Anda harus mengharapkan kenaikan harga.</p><p>Ketika garis melintasi level nol MACD dari atas ke bawah dan kedua histogram berada di atas nol, Anda akan mengharapkan penurunan harga.</p><img src='/assets/strategy/macd-2.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>3–5 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
	"$st@stochastics-title": "Indikator Stochastic",
	"$st@stochastics-preview": "Strategi trading berdasarkan indikator Stochastic memungkinkan Anda untuk menilai momentum pasar dengan menentukan posisi relatif harga penutupan dalam pita trading sambil mempertimbangkan nilai minimum dan maksimum selama beberapa hari tertentu. Nama lengkap dari indikator tersebut adalah Stochastic Oscillator.",
	"$st@stochastics-text": "<h1>Indikator Stochastic</h1><p>Strategi trading berdasarkan indikator Stochastic memungkinkan Anda untuk menilai momentum pasar dengan menentukan posisi relatif harga penutupan dalam pita trading sambil mempertimbangkan nilai minimum dan maksimum selama beberapa hari tertentu. Nama lengkap indikator ini adalah Stochastic Oscillator.</p><h2>Mengapa Anda harus menggunakan indikator ini?</h2><p>Indikator ini telah mendapatkan popularitas yang luas di antara banyak trader. Keuntungan utama dari strategi trading Stochastic adalah kemudahan penggunaan dan efektivitas yang tinggi. Keakuratan sinyal tergantung pada seberapa baik indikator diterapkan.</p><h2>Bagaimana cara trading berdasarkan indikator Stochastic?</h2><p>Pertama-tama, Anda hanya perlu menambahkan indikator ke grafik.</p><img src='/assets/strategy/stoch-1.jpg'><p>Indikator ini paling baik digunakan di pasar yang stabil dengan tingkat volatilitas yang rendah. Harga harus bergerak dalam jalur perdagangan yang agak sempit. Oleh karena itu, perlu dipastikan bahwa tren yang terdeteksi tidak muncul terlalu baru.</p><p>Jika garis sinyal (merah) melintasi garis utama (biru) dari bawah ke atas, ini menandakan bahwa aset tersebut oversold, yang berarti Anda harus segera membuka perdagangan dengan posisi panjang.</p><img src='/assets/strategy/stoch-2.jpg'><p>Jika garis utama turun dan melintasi garis sinyal, maka ini merupakan indikator bahwa aset sudah overbought. Oleh karena itu, Anda harus membuka perdagangan dengan opsi pendek.</p><img src='/assets/strategy/stoch-3.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–4 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
	"$st@bitcoin-title": "Trading Bitcoin",
	"$st@bitcoin-preview": "Bitcoin adalah instrumen keuangan baru yang mendapatkan permintaan yang sangat besar dari berbagai jenis trader karena tingginya tingkat spekulasi dalam mata uang kripto. Trading Bitcoin telah menjadi fenomena pasar mandiri.",
	"$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin instrumen keuangan baru yang mengalami permintaan tinggi dari berbagai jenis trader karena tingkat spekulasi yang tinggi dalam mata uang kripto. Trading Bitcoin telah menjadi fenomena pasar mandiri.</p><h2>Mengapa Anda harus melakukan trading Bitcoin?</h2><p>Seperti yang Anda ketahui, bursa saham hanya beroperasi lima hari setiap minggu, dan tutup pada hari Sabtu dan Minggu. Hal yang sama berlaku bagi platform trading: pasar mata uang klasik dijeda selama akhir pekan. Namun, trading Bitcoin tidak pernah berhenti, bahkan semenit pun tidak. Ini berarti bahwa investor dapat melakukan jual beli Bitcoin dan mata uang kripto lainnya terus menerus.</p><h2>Bagaimana cara jual beli Bitcoin?</h2><p>Pasar mata uang kripto sangat mudah berubah dari semua hal yang ada di platform trading. Nilai tukar Bitcoin dapat bervariasi dengan lusinan poin persentase naik atau turun selama satu hari.</p><p>Sebelum Anda memasuki pasar perdagangan instrumen Bitcoin, Anda perlu mempertimbangkan bahwa nilai tukarnya sangat dipengaruhi oleh berita, dan cryptocurrency ini telah dipengaruhi oleh tren jangka panjang. Anda harus dapat menggunakan indikator secara kompeten pada grafik Bitcoin agar dapat memperdagangkannya secara efektif dan menghasilkan keuntungan yang stabil.</p><p>Indikator Oscillator sangat cocok untuk trading Bitcoin. Mari kita tambahkan ke grafik</p><img src='/assets/strategy/bitcoin-1.jpg'><p>Indikator terletak di bawah grafik dan ditampilkan sebagai histogram. Ketika level nol histogram dilintasi, itu adalah sinyal untuk menyelesaikan perdagangan.</p><p>Pada contoh di bawah ini, kita dapat melihat bahwa histogram disilangkan dari atas ke bawah. Ini berarti kita harus membuka perdagangan dengan posisi pendek.</p><img src='/assets/strategy/bitcoin-2.jpg'><p>Jika histogram disilangkan dari bawah ke atas, maka kita harus membuka trading dengan posisi panjang.</p><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–10 candle</strong></li><li>Investasi: <strong>4% dari jumlah deposit</strong></li></ul>",
	"$st@gold-title": "Trading Gold",
	"$st@gold-preview": "Sepanjang sejarah, trader tertarik pada penggunaan emas sebagai instrumen trading di pasar keuangan. Dahulu kala, logam mulia ini setara dengan nilai mata uang tertentu, tetapi kini yang tersisa dari masa itu hanyalah kenangan indah. Emas adalah instrumen trading yang mudah berubah.",
	"$st@gold-text": "<h1>Trading emas</h1><p>Sepanjang sejarah, trader telah tertarik pada penggunaan emas sebagai instrumen trading di pasar keuangan. Dahulu kala, logam mulia ini setara dengan nilai mata uang tertentu, tetapi kini yang tersisa dari masa itu hanyalah kenangan indah. Emas adalah instrumen tradingyang mudah menguap.</p><h2>Apakah keunggulan trading emas?</h2><p>Harga emas dapat berfluktuasi lebih dari pasangan mata uang lainnya selama periode waktu yang sama. Untuk memprediksi pergerakan harga emas, Anda perlu memantau berita tentang pasar saham.</p><h2>Bagaimana cara trading emas?</h2><p>Jadi, tujuan kita adalah untuk memprediksi bagaimana harga emas akan berperilaku pada grafik dan mengambil tindakan yang tepat yang akan memberi kita profit. Laporan berita dapat membantu kita melakukan ini. Ketika aset utama yang diperdagangkan di pasar mengalami penurunan, harga emas akan naik. Jika keadaan ekonomi negara-negara sentral stabil, maka nilai logam mulia ini bisa turun.</p><img src='/assets/strategy/gold-1.png'><p>Emas bisa bereaksi lebih sensitif terhadap berita tersebut. Misalnya, data pasar yang dapat memengaruhi harga pasangan mata uang sebesar 50 poin dapat memengaruhi harga emas lebih dari 100 poin. Instrumen ini paling cocok untuk trader yang lebih suka berdagang di pasar yang sangat bergejolak.</p><img src='/assets/strategy/gold-2.jpg'><p>Selalu perhatikan dampak berita ekonomi. Jika memberikan pengaruh yang besar, maka Anda dapat mengharapkan banyak aktivitas dan pergerakan dalam tren.</p>",
	"$st@correction-title": "Trading pada Koreksi Pasar",
	"$st@correction-preview": "Koreksi adalah perubahan arah pasar mengikuti tren berkelanjutan yang menyebabkan aset pasar menjadi dijual atau dibeli secara berlebihan. Strategi trading koreksi pasar adalah alat dasar, dan harus dikuasai oleh setiap trader.",
	"$st@correction-text": "<h1>Trading pada Koreksi Pasar</h1><p>Koreksi adalah perubahan arah pasar mengikuti tren berkelanjutan yang menyebabkan aset pasar menjadi dijual atau dibeli secara berlebihan. Strategi trading koreksi pasar adalah alat dasar, dan harus dikuasai oleh setiap trader.</p><h2>Mengapa Anda harus menggunakan strategi ini?</h2><p>Pasar keuangan terus berubah: harga aset dapat meroket dan turun drastis. Namun, keseimbangan pasar cepat atau lambat akan mengarah pada koreksi nilai aset, memindahkannya kembali ke jalur perdagangan langsung.</p><h2>Bagaimanca cara berdagang dengan koreksi pasar?</h2><p>Harganya berubah-ubah. Jika harga naik, maka harga bisa turun lagi. Ini adalah dasar pasar keuangan. Pergerakan harga tertentu berulang, dan koreksi pasar hanyalah salah satu pergerakan tersebut.</p><img src='/assets/strategy/corr-1.jpg'><p>Anda harus memperhitungkan saat suatu aset berada di tren naik, aset tersebut tidak boleh memiliki nilai maksimal lokal. Demikian pula, jika tren menurun, tidak boleh ada nilai minimum lokal.</p><p>Pertama, kita harus menetapkan tren. Misalnya, pada grafik candlestick kita bisa melihat tren naik yang muncul. Kita menemukan candle yang sangat panjang, setelah itu kita dapat mengharapkan titik infleksi pada harga. Ini ketika kita membuka trading dengan posisi pendek. Kami menyarankan Anda untuk menunggu saat jelas bahwa titik balik seperti itu akan terjadi. Beberapa candle yang bertentangan dengan tren dapat memberi tahu kita hal ini, menandakan bahwa koreksi akan segera terjadi.</p><img src='/assets/strategy/corr-2.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>2–4 candle</strong></li><li>Investasi: <strong>4% dari jumlah deposit</strong></li></ul>",
	"$st@fibonacci-title": "Strategi Retracement Fibonacci",
	"$st@fibonacci-preview": "Banyak trader binary option berhasil menggunakan level dalam trading. Level memungkinkan penerapan indikator teknis dengan sangat efektif. Salah satu indikator yang paling efektif adalah Fibonacci Retracement. ",
	"$st@pinocchio-text": "<h1>Strategi Pinocchio</h1><p>Strategi Pinocchio mendapatkan namanya dari lilin pin bar yang tampak seperti kepala karakter dongeng. Badan lilin melambangkan kepala sedangkan bayangannya sangat mirip dengan hidung Pinokio.</p><p>Saat Anda menemukan lilin semacam itu di grafik, perubahan tren akan terjadi. Semakin panjang hidungnya, semakin besar kemungkinan perubahan akan terjadi pada grafik. Strategi Pinokio menonjol karena kesederhanaan dan efisiensinya.</p><h2>Mengapa Memilih Strategi Khusus Ini?</h2><p>Strategi Pinokio populer di antara berbagai macam trader, mulai dari pendatang baru hingga profesional. Jelas dan mudah digunakan, strategi ini didasarkan pada sinyal yang sering muncul di grafik dan menawarkan kemungkinan sukses yang tinggi. Untuk menggunakan strategi khusus ini dalam perdagangan, Anda memerlukan grafik candlestick. Tujuan dari strategi ini adalah mencari candle pin bar, atau yang disebut Pinokio oleh para trader.</p><h2>Bagaimana Strategi Pinocchio Digunakan dalam Trading?</h2><p>Pertama-tama, pastikan Anda mengaktifkan tampilan grafik candlestick. Anda dapat melakukannya dengan memilih opsi yang relevan di bilah menu:</p><img src='/assets/img/strategy/pinocchio-1-en.jpg'><p>Misalnya, model dengan strategi Pinokio melibatkan tiga lilin. Sinyal datang ketika maksimum lokal atau minimum lokal tercapai, yang menandakan perubahan tren. Dalam hal ini, bayangan lilin mewakili hidung Pinokio. Semakin tinggi nilainya, semakin besar kemungkinan perubahan tren akan terjadi karena harga tidak sesuai dengan tren saat ini.</p><img src='/assets/img/strategy/pinocchio-2-en.jpg'><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>15-30 menit</strong></li><li>Investasi: <strong>2% dari deposit Anda</strong></li></ul>",
	"$st@fibonacci-text": "<h1>Strategi Fibonacci Retracement</h1><p>Banyak trader binary option berhasil menggunakan level dalam trading. Level memungkinkan penerapan indikator teknis dengan sangat efektif. Salah satu indikator yang paling efektif adalah Fibonacci Retracement.</p><h2>Kapan saya harus menggunakan strategi ini?</h2><p>Semua orang tahu bahwa strategi Fibonacci sebaiknya hanya digunakan di pasar dengan tren yang jelas. Sebaliknya, seri Fibonacci sama sekali tidak cocok untuk trading tetap.</p><h2>Bagaimana cara berdagang menggunakan strategi Fibonacci retracement?</h2><p>Pertama-tama, Anda harus menentukan level dengan benar. Tren naik melibatkan penelusuran garis dari titik terendah ke titik tertinggi. Kebalikannya benar saat menelusuri tren turun.</p><p>Mari kita tambahkan indikator ke grafik.</p><img src='/assets/strategy/fibo-1.jpg'><p>Mari kita tentukan harga minimum dan maksimum untuk periode berikutnya.</p><img src='/assets/strategy/fibo-2.jpg'><p>Setelah menentukan arah, kita memperoleh 6 level dengan titik awal 100 dan titik akhir 0. Berdasarkan default, level ditentukan pada titik berikut: 23.6 (0.236), 38.2 (0.382), 50 (0.5), dan 61.8 (0.618). Angka-angka ini menggambarkan deret Fibonacci. Pengaturan indikator memungkinkan Anda menambahkan level baru dan menghapus level lama. Namun, ini hanya boleh dilakukan oleh trader yang berpengalaman dan memiliki keterampilan teknis tingkat lanjut. Kami tidak menyarankan pemula mengubah nilai standar.</p><p>Secara umum diterima bahwa koreksi pasar dapat terjadi hingga level 38%, 50%, dan 62%</p><img src='/assets/strategy/fibo-3.jpg'><p>Berikut adalah nasihat utama kami saat menggunakan strategi ini: jangan terlalu percaya pada level yang ditunjukkan oleh indikator. Sinyal palsu harus disaring dengan menerapkan instrumen tambahan.</p><h2>Rekomendasi trading</h2><ul><li>Waktu berakhir: <strong>1–2 candle</strong></li><li>Investasi: <strong>2% dari jumlah deposit</strong></li></ul>",
	"$st@readmore": "Baca selengkapnya"
}