{
  "$st@map-title": "Isı Haritası Ticareti",
  "$st@map-preview": "Heatmap trading is a unique strategy because it doesn't require a chart for analysis and allows you to view several tools simultaneously. They're displayed as digital data on currency pairs. Their dynamics are what should be used to select the direction for options being purchased.",
  "$st@map-text": "<h1>Isı Haritası Ticareti Stratejisi </h1><p>Isı haritası farklı varlıklar için gerçek zamanlı olarak para birimi tekliflerini gösterir. Bu belirteç tüccara borsaların durumu hakkında net bir görünün sağlar</p><p>Doğru kullanıldığında para birimi ısı haritası karlı ticaret için sinyaller verir.</p><h2>Neden Bu Stratejisi Seçmeliyim? </h2><p>Isı haritası belirteci temel ve teknik analizler olmadan, kısacası çizelge kullanmadan tüccara işlem yapma olanağı sunar. Ticaret verimini artırmak için en iyi aralık 15-30 dakika arasıdır. </p><h2>Ticarette Isı Haritası Nasıl Kullanılır? </h2><p>Isı haritası para birimi teklifleri ve varlık oranlarının bulunduğu bir satranç tahtası gibidir. Yatay çizgi bir varlığı ve dikey çizgi ise çakışan başka bir varlığın ilk varlığa göre fiyatındaki yükselişi veya düşüşü simgeler. Isı haritasında kullanılan beş farklı renk vardır:</p><ul><li>yeşil — varlık fazla satın alınmıştır, fiyat düşüşü beklenmektedir; </li><li>kırmızı — varlık çok satılmıştır, bir fiyat artışı beklenmektedir; </li><li>açık yeşil — varlık aşırı satın alınma durumuna doğru ilerlemektedir; </li><li>açık kırmızı — varlık aşırı satılma durumuna doğru ilerlemektedir; </li><li>gri — sabit durumdadır. </li></ul><p>Bir örnek kullanarak ısı haritası analizi yapalım:</p><img src='/assets/strategy/map-1.png'><p>Düşen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında yeşil olarak gösterilir:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Yükselen net işlemler için kullanılabilir olan para birimi çiftleri varlık çakışma noktalarında kırmızı olarak gösterilir:</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>Açık renkleri ve griyi dikkate almayarak sadece kırmızı ile yeşile odaklanın.</p><h2>Ticaret önerileri</h2><ul><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul><h2>Isı Haritası</h2>",
  "$st@turn-title": "Trend Tersine Ticaret",
  "$st@turn-preview": "Ticarette zıtlık stratejisi hiçbir göstergeye bağlı olmaksızın yürütülür. Tüccar şamdan çizelgeyi analiz etmeyi bilmeli ve ticari faaliyetleri doğru zamanda açmalıdır. Ticari oturum sırasında, trend iki yöne de birden fazla kez zıtlık gösterir, ki bu tüccarın doğru anı yakalamasına bağlı büyük kâr yapabileceği manasına gelir.",
  "$st@turn-text": "<h1>Trend Tersine Ticaret</h1><p>Tersine stratejisi hiçbir belirteç olmadan gerçekleştirilir. Bir tüccarın şamdan çizelgesini nasıl analiz edeceğini ve doğru zamanda nasıl işlem açacağını bilmesi gerekir. Bir ticaret oturumu sırasında trend her iki yönde de birçok dönüş gerçekleştirir bu da tüccarın doğru anı kollayarak büyük kar elde edebileceği anlamına gelir. </p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Strateji oldukça basittir. Trend dönüşlerini fark etmenize olanak sağlar ve böylelikle karlı kararlar alabilirsiniz. Stratejide belirteçler olmadığı için sadece şamdan çizelgesinin analizini yapmak yeterlidir, birçok tüccar bu durumu avantaj olarak görür. </p><h2>Tersine Stratejisi Ticarette Nasıl Kullanılır? </h2><p>Ticarete başlamadan şamdan çizelgesi görünümünü etkinleştirdiğinizden emin olun. Bunu yapmak için ilgili çizelge türünü seçin:</p><img src='/assets/strategy/turn-1-en.jpg'><p>İki mumlu şamdan modeli tersine bir sinyal olarak algılanmalıdır: </p><img src='/assets/strategy/turn-2-en.jpg'><p>Ana koşul: mumların boyut olarak benzer olmasıdır:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Gölgeleri de benzer olmalıdır: </p><img src='/assets/strategy/turn-4-en.jpg'><p>Örnekte yükselen mum azalan mumu takip etmektedir, bu da trendin tersine yukarı doğru dönüş yapacağını gösterir ve bir <strong>ÇAĞRI</strong> opsiyonu satın almanız gerekir.</p><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
  "$st@absorption-title": "Emme Stratejisi",
  "$st@absorption-preview": "Emilim stratejisi takibindeki her mumun daha büyük olduğu belirli bir mum kombinasyonu anlamına gelir, en alt noktadan en üste, ve bir öncekine. Bu stratejiden faydalanırken, herhangi bir gösterge kullanmayabilirsiniz, lâkin, şamdan çizelgesini takip etmek ve doğru zamanda doğru faaliyeti açmak oldukça önemlidir.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "Haber Ticareti",
  "$st@news-preview": "Haber ticareti temel stratejiler arasında yer alır. Ancak, içerisinde teknik analiz bulunmaz. Çizelge her zaman haber tahminlerine uygun hareket etmeyebilir. Bu yüzden, sabretmek karlı bir haber ticareti için çok önemlidir.",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "Fark Ticareti",
  "$st@gap-preview": "Gap, yüksek ticaret hacmine bağlı olarak yaşanan fiyat kırılmasıdır. Çizelge üzerindeki ana hareketlilik iş günlerinde meydana gelir, fakat, trendler devamlı olarak hafta sonları da çalışmaya devam etmektedir. Resmi Cuma kotasyonu Cumartesi ve Pazar günleri büyük ölçüde değişebilir, ki bu tüccarlara kolaylıkla kâr yapabilmeleri için bir fırsat sonar.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Pinokyo Stratejisi",
  "$st@pinocchio-preview": "Pinokyo stratejisi ismini peri masalı karakterinin başına benzeyen pin bar mumlarından almıştır. Mumun gövdesi kafa gibi görünürken gölgesi Pinokyo'nun burnuna benzer. Çizelgenizde böyle bir mum gördüğünüzde trend değişimi yaşanmak üzere demektir. Burun ne kadar uzarsa o çizelgede değişimin yaşanması o kadar muhtemeldir. Pinokyo stratejisi basitliği ve verimliliği ile öne çıkmaktadır.",
  "$st@sar-title": "Parabolik SAR Ticareti",
  "$st@sar-preview": "Parabolik SAR, teknik analize odaklanan tüccarlar için en önemli göstergedir. Kullanması kolaydır fakat çok etkilidir. Belirteç sayesinde şamdan çizelgesindeki ters trendi fark edebilir ve karlı kararlar alabilirsiniz.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Tüccarların Seçimi Ticareti",
  "$st@traders-preview": "Tüccarın seçimi her an herhangi bir mal varlığı için ticari resmi verebilecek bir gösterge olarak tasarlanmıştır. Bazen, teknik analiz yetersiz kalır ve tüccar bir başarısız faaliyetler süreci ile karşı karşıya kalır. Bu nedenle, tüccarın psikolojisinin sıkça doğru karara yönelten önemli bir pazar faktörü olduğunu unutmamak gerekir.",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trend Ticareti",
  "$st@trends-preview": "Düzgün kullanıldığında, trend ticareti basit fakat kârlı bir stratejidir. Bir trendi görsel olarak tablo üzerinde tanımlayabilmek tüccar için gerçekten kilit bir yetenektir. Ana stratejilerden biri olarak, tüccara bir çok büyük ticaret olanağı sunar, ve, bu sebeple düzenli olarak kullanılmayı hak etmektedir.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>How to Trade with the Trend?</h2><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Fiyat Kanalı içerisinde Ticaret",
  "$st@price-text": "<h1>Fiyat Kanalı Stratejisi </h1><p>Acele etmeden ve güven veren sonuçlu işlemler yapmak istiyorsanız kanal içerisinde geceleri ticaret yapmayı deneyebilirsiniz. Bu strateji tüm varlıklar için fakat genel ticaret oturumları haricinde kullanılabilir, karlı işlemler için piyasada kesin bir dinginlik gerekmektedir.</p><h2>Neden Bu Stratejiyi Seçmeliyim? </h2><p>Genel oturumlar dışında varlıkların yan hareketlendiğini görürsünüz. Bu sürede tüccarların çoğu düşük fiyat değişikliğinden faydalanmaktadırlar. Ancak, gece ticaretinin iki önemli avantajı vardır:</p><ul><li>yavaş fiyat hareketi;</li><li>tahmin edilebilir piyasa tavrı;</li></ul><p>Kanal içerisinde ticaret yapmak doğru yaklaşıma sahip tüccara genellikle önemli miktarda kar getirir.</p><h2>Kanal İçerisinde Nasıl Ticaret Yapılır?</h2><p>Kanal içerisinde ticareti bir örnekle açıklayalım.</p><ol><li>Normal oturumda ticareti yapılmayan bir varlık seçin.</li><li>Çizelgede en yüksek ve düşük fiyatı işaretleyin.</li><li>Döviz kurunun yatay yönü belirecektir</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Şimdiyse elde edilen verileri analiz edin ve çizelge üzerindeki şu sinyallerden faydalanın: </p><ul><li>varlık fiyatı kanalın üst sınırına yaklaştıkça bir bekleme opsiyonu yerleştirin;</li><li>varlık fiyatı alt sınıra yaklaştıkça bir çağrı opsiyonu yerleştirin:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Fiyatın bazen fiyat kanalına ulaşmayabileceğini veya kısmen de olsa üzerine çıkabileceğini unutmayın. Normal oturum haricinde ticaret yaparken bu davranışın normal olması ve kanal içerisine geri dönmesi beklenir. Güven hissetmek için işleme daha sonra devam edin.</p><h2>Ticaret önerileri</h2><ul><li>Çizelge süresi: <strong>5 dakika </strong></li><li>Süre Dolumu: <strong>15-30 dakika</strong></li><li>Yatırım: <strong>depozitonuzun %2'si </strong></li></ul>",
  "$st@price-preview": "Yavaş ve az değişkenlik sebebiyle gece piyasaları belirli türde tüccarları çekmektedir. Bu süre içerisinde yatay fiyat kanalı ticaret stratejisi çok başarılı olur. Bu stratejide uzmanlaştığınızda kısa süre içerisinde çok sayıda karlı işlem gerçekleştirebilirsiniz.",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Ticaret odası",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Daha fazla bilgi edinin",
  "$faq@-0-title": "Quick <span>start</span>",
  "$faq@-0-q-0": "Registration",
  "$faq@-0-a-0": "<p>Fill out the registration form on the main page. Check your email and confirm your email address by clicking the link we've sent you.</p><p>Registration is absolutely free. Fund your account when you're ready to make a real profit. Practice with our demo account before making a deposit.</p><p>You're all set to trade once your account is registered. No documentation is needed. All it takes is to accept the Client Agreement in the registration form.</p>",
  "$faq@-0-q-1": "Demo Account",
  "$faq@-0-a-1": "<p>Make your first steps in professional trading easy and risk-free. Get full access to all the platform features with Binarium Demo account. Once your account is set up, practice your trading skills and test your trading strategies with $10,000 on your Demo account. Feel free to switch between Real and Demo accounts in the terminal. On the Demo account you don't deal with the real money and won't be able to withdraw profit.</p><p>If you ran out of demo funds, sign out and log in to your account to restore the initial balance.</p>",
  "$faq@-0-q-2": "Minimum deposit",
  "$faq@-0-a-2": "<p>For most payment methods, the minimum deposit requirement is {{@minDepositSum}} or the equivalent in your account currency. After making a deposit in this amount, you can safely start trading and making real profits. Please note that the minimum deposit amount may vary depending on the payment system you use. You can find detailed information about the minimum deposit for each payment systems found in the Cash Register section.</p>",
  "$faq@-0-q-3": "Learn to trade with Binarium",
  "$faq@-0-a-3": "<p>Build your trading confidence and knowledge with the Education section. Our free materials will help you trade smart and find out more about key strategies and assets offered by Binarium.</p><p>We provide one-on-one training classes with our best traders. Contact us to learn more.</p>",
  "$faq@-0-q-4": "Account Restrictions",
  "$faq@-0-a-4": "<p>Binarium is only available for persons who have come of legal age.</p>",
  "$faq@-0-q-5": "Binarium for mobile devices",
  "$faq@-0-a-5": "<p>Access Binarium from any device using a mobile browser or install the Android app on your phone.</p>",
  "$faq@-0-q-6": "Still have questions? Get in touch with us",
  "$faq@-0-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-1-title": "Trading <span>basics</span>",
  "$faq@-1-q-0": "Trade",
  "$faq@-1-a-0": "<p>Trade is a financial instrument that provides a fixed payout if the prediction of the asset price at the expiry time is correct. Place trades based on whether you believe the price of the asset will be higher or lower than the initial. All you need to do is to choose an asset and predict its price dynamics for a selected period. If the trade is successful, you earn the fixed payout (in-the-money). If at the end of the trade the asset price remains at the same level, your investment is credited back to your account with no profit. If the asset's dynamics were predicted incorrectly, you lose the amount of your investment (out-of-the-money), yet without risking all of your capital.</p>",
  "$faq@-1-q-1": "Expiry time",
  "$faq@-1-a-1": "<p>Expiry time determines the moment when the trade is over and you find out if you made a profit.</p><p>Binarium offers two types of trades: short-term trades with an expiration time of no more than 5 minutes and trades that last from 5 minutes to 3 months.</p>",
  "$faq@-1-q-2": "Expiry rate",
  "$faq@-1-a-2": "<p>The expiry rate is the value of the financial asset at the moment of trade expiration. It may be lower, higher or equal to the opening price. The compliance between the expiry rate and the trader's prediction defines the profit.</p>",
  "$faq@-1-q-3": "Call and Put",
  "$faq@-1-a-3": "<p>When you predict a Put or High option, you assume that the value of the asset compared to the opening price will fall. A Call or Low option means that you suppose the value of an asset will rise.</p>",
  "$faq@-1-q-4": "Quote",
  "$faq@-1-a-4": "<p>Quote relates to the price of an asset at a particular moment. For you as a trader quotes at the trade start (opening price) and end (expiry rate) are particularly important.</p><p>Binarium quotes are provided by Leverate, a company with a sound reputation of the market leader.</p>",
  "$faq@-1-q-5": "Opening price",
  "$faq@-1-a-5": "The asset price at the moment of trade opening.",
  "$faq@-1-q-6": "Still have questions? Get in touch with us",
  "$faq@-1-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-2-title": "<span>Account</span>",
  "$faq@-2-q-0": "Your account currency",
  "$faq@-2-a-0": "<p>Upon registration, you will be prompted to select the currency of your future account from common currencies from around the world and some cryptocurrencies. Please note that you can't change the account currency after you finish registration.</p>",
  "$faq@-2-q-1": "Funding and withdrawal methods",
  "$faq@-2-a-1": "<p>Binarium customers can make deposits and withdraw funds using Visa, Mastercard and MIR bank cards, FKWallet, Yandex.Money, WebMoney, Piastrix e-wallet systems, and the cryptocurrencies Bitcoin, Ethereum, Litecoin and Ripple. Available withdrawal methods may vary depending on the region you're trading from.</p>",
  "$faq@-2-q-2": "Minimum deposit",
  "$faq@-2-a-2": "<p>For most payment methods, the minimum deposit requirement is {{@minDepositSum}} or the equivalent in your account currency. After making a deposit in this amount, you can safely start trading and making real profits. Please note that the minimum deposit amount may vary depending on the payment system you use. You can find detailed information about the minimum deposit for each payment systems found in the Cash Register section.</p>",
  "$faq@-2-q-3": "Maximum deposit",
  "$faq@-2-a-3": "<p>The maximum amount you can deposit in a single transaction is {{@maxDepositSum}} or the equivalent amount in the account currency. There is no limit to the number of deposit transactions you can make.</p>",
  "$faq@-2-q-4": "When will my money reach my Binarium account?",
  "$faq@-2-a-4": "<p>Your deposit is reflected in your account as soon as you confirm the payment. The money on the bank account is reserved, and then immediately displayed on the platform and in your Binarium account.</p>",
  "$faq@-2-q-5": "My payment was declined. What should I do?",
  "$faq@-2-a-5": "<p>Various factors could result in this issue. Please email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> or contact our Customer support team via online chat with as many details as you can about the issue. We'll try to resolve it as soon as we can.</p>",
  "$faq@-2-q-6": "Account types",
  "$faq@-2-a-6": "<p>Your account type is determined by the total of deposits and the real trading volume. Upgrade your account by topping up and being active on the platform. We don't charge fees for keeping your account type. It stays with you for unlimited time.</p><p>Find out more in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-2-q-7": "Still have questions? Get in touch with us",
  "$faq@-2-a-7": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-3-title": "<span>Withdrawals</span>",
  "$faq@-3-q-0": "Minimum withdrawal amount",
  "$faq@-3-a-0": "<p>For most payment methods, the minimum withdrawal amount is {{@minWithdrawalSum}} or the equivalent in the your account currency. Please note that the minimum withdrawal amount may vary depending on the payment system you use.</p>",
  "$faq@-3-q-1": "Maximum withdrawal amount",
  "$faq@-3-a-1": "<p>For most payment methods, the maximum withdraw amount is {{@maxWithdrawalSum}} or the equivalent in the currency of your account. Please note that the maximum withdrawal amount may vary depending on the payment system you use. Detailed information on each payment system's restrictions can be found in the Cash Register section. Restrictions are set to allow getting funds as quickly as possible.</p>",
  "$faq@-3-q-2": "No deposit and withdrawal fees",
  "$faq@-3-a-2": "<p>More than this. We cover your payment system fees when you top up your account or withdraw funds.</p><p>However, if your trading volume (the sum of all your trades) isn't at least twice as big as your deposit, we may not cover the 10% fee of the requested withdrawal amount.</p>",
  "$faq@-3-q-3": "It takes 1 hour to process withdrawal request",
  "$faq@-3-a-3": "<p>If your account is fully verified and meets all the platform requirements, we'll be able to process your withdrawal request within one hour.</p><p>In case your account hasn't been verified, the withdrawal request will take up to three business days to process. Binarium accepts no more than one request per day from an unverified account.</p><p>Please note, we only process requests during the financial department's operating hours (09:00–22:00 (GMT +3) Monday to Friday). We also process a limited number of requests on weekends. If you've submitted an application when the financial department was closed, it will be processed at the beginning of the next business day.</p>",
  "$faq@-3-q-4": "A withdrawal policy",
  "$faq@-3-a-4": "<p>Binarium cares about your security. That's why verification is mandatory for submitting a withdrawal request. It is a guarantee that your funds won't become fraud or money laundering target.</p><p>We transfer money only to the bank accounts that were previously used to fund your Binarium account. In the event that the original funding account is no longer available or you topped up your account with several payment methods, please, contact our Customer support team via online chat or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> with a detailed description of the issue.</p>",
  "$faq@-3-q-5": "How to get verified",
  "$faq@-3-a-5": "<p>Verification is mandatory for withdrawals. You must verify your ID and the payment methods you use to deposit funds to your account.</p><p>First, make sure all the personal data fields in your <a href=\"/main/profile\">profile</a> are filled out. Then go to the <a href=\"/main/profile/verification\">Verification</a> section and follow the instructions. Please don't conceal or touch up parts of the scans or photos except for those mentioned in the instructions.</p><p>The use of third-party payment details is prohibited. Withdrawals cannot be made to unverified payment methods.</p><p>If you have questions about verification, give us a call, chat online with us, or send us an email. We'll be happy to help! </p>",
  "$faq@-3-q-6": "I can't submit a withdrawal request",
  "$faq@-3-a-6": "<p>Check if you completed all the fields in your profile. To check, go to <a href=\"/main/profile\">Profile settings</a>. If the entered data is incorrect or incomplete, the request may be rejected or processing delayed. Make sure you've entered your account information or wallet number correctly (the symbols +, *, /, () and spaces before, after and in the middle are prohibited).</p><p>If all the information is entered correctly but the problem still persists, contact our Support team via the online chat or message the <a class=\"open-chat-button\">online chat</a> with a description of the issue.</p>",
  "$faq@-3-q-7": "My withdrawal request is approved, but I haven't received the money yet",
  "$faq@-3-a-7": "<p>Transfers take different amounts of time depending on your payment method.</p><p>In case of withdrawal to bank cards the process consists of several stages, and the transaction processing time depends on the issuing bank. It can take up to several business days for the money to reach a bank card. Contact your bank to learn the details.</p><p>Funds are credited to e-wallets within one hour after the request has been approved by the Binarium financial department.</p><p>One of the possible reasons for a delay are unforeseen circumstances. These include technical problems in the processing center and e-wallet system failures.</p><p>If this is the case, please be patient, as the circumstances are beyond our control. If the funds haven't been credited to your card or wallet within the specified time, please contact our Support team for assistance.</p>",
  "$faq@-3-q-8": "Still have questions? Get in touch with us",
  "$faq@-3-a-8": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-4-title": "<span>Bonuses</span>",
  "$faq@-4-q-0": "Bonuses",
  "$faq@-4-a-0": "<p>Bonuses are funds you receive in addition to your deposit to increase your trading potential. The bonus amount depends on your deposit amount and account status. Bonuses are credited to a separate bonus account.</p><p>We offer the following types of bonuses:</p><ul><li>a welcome bonus for new clients for making their first deposit</li><li>bonuses for participating in company promos</li><li>risk-free trades and deposit insurance (more detailed information about these bonus types available below)</li><li>prize bonuses received from free Binarium tournaments (the prize fund is distributed among participants depending on place taken)</li></ul><p>The conditions for receiving a bonus and its size are individual in each case. The company has the right to revoke issued bonuses if you violate any provisions of the <a href=\"/main/client-agreement\">Client Agreement</a>.</p><p>If multiple deposits were made due to payment system restrictions, contact Support to receive a bonus for the total deposit amount.</p><p>You can decline a bonus when making a deposit.</p>",
  "$faq@-4-q-1": "Risk-free trades",
  "$faq@-4-a-1": "<p>You can make trades without risking your deposit. When you open a risk-free trade, no funds are debited from your balance, and any profit is credited to your real account.</p><p>Risk-free trades are accrued when making deposits to your account using promo codes and as part of special offers. The number and size of risk-free trades are indicated in the promo or promo code description. You can open risk-free trades at any time, but they will be voided if you withdraw funds.</p><p>Your available risk-free trades are displayed on the platform to the right above the green Higher button.</p><p>How do they work?</p><p>An amount equal to the total amount of the risk-free trade (shown in the promo or promo code description) is reserved from your real account and credited to your bonus account. Conditions for processing and withdrawing bonus funds, in this case, are similar to those for regular bonuses.</p><p>For example, you deposit $100 to your account and receive three $10 risk-free trades. Therefore, $30 is reserved from your real balance and credited to your bonus account. You can use these $30 to open three risk-free trades in a row with possible losses compensated by the platform. Total compensation from the platform can't exceed the deposit amount.</p><p>The terms and conditions for processing bonus funds from risk-free trades are similar to the terms and conditions for regular bonuses.</p>",
  "$faq@-4-q-2": "Risk-free trades",
  "$faq@-4-a-2": "<p>Deposit insurance is a type of bonuses offered by Binarium. We'll cover possible losses for a specific number of your trades.</p><p>Deposit insurance rules:</p><ul><li>only the first consecutive trades are insured;</li><li>the investment in one trade cannot exceed 33% of the total deposit;</li><li>the amount of compensation from the platform cannot exceed the deposit amount.</li></ul><p>For instance, a trader received five insured trades, and after they were closed the account balance was less than before the trades. According to the rules, the platform compensates the difference. In this event the funds credited as compensation are considered bonus funds and the rules applied to them are similar to the ones for the regular bonuses.</p><p>If the terms and conditions on which the insurance is provided are met, contact the Customer support team to receive your compensation.</p>",
  "$faq@-4-q-3": "Bonus withdrawal",
  "$faq@-4-a-3": "<p>Bonus funds, including money earned with bonus funds and in free tournaments, are available for withdrawal only after the necessary trade turnover is achieved. The bonus itself can not be withdrawn immediately after it has been accrued.</p><p>To withdraw the deposit bonus (bonuses received for depositing money to the account), you need to achieve x40 turnover of the amount of the bonus accrued. To withdraw the tradeback bonus, you must achieve x20 turnover of the amount of the tradeback received.</p><p>Say, you've made a deposit and accrued $150 as a bonus. The total turnover must be $150x40 = $6,000. On achieving x40 turnover, you can withdraw the bonus funds.</p><p>For a no deposit bonus, you need to achieve x50 turnover of the amount of the bonus accrued. The maximum withdrawal amount can't exceed the amount of the no deposit bonus accrued.</p><p>Both profitable and unprofitable transactions are taken into account. Trades closed at the opening price are not considered. There are no restrictions on the withdrawal of profits. However, if you are going to withdraw part of the deposit you received the bonus for, then the bonus is automatically deducted from your account.</p><p>Please note that the strategy of doubling deals (Martingale) is forbidden on the trading platform, and trades made with the help of this strategy are not considered in processing the bonus. They can also be cancelled by the company's decision.</p><p>Up to 5% of the bonus amount is considered in total turnover per trade. For example, you received a $5,000 bonus, which means that the maximum amount counted as a bonus for one open trade can't exceed $250.</p>",
  "$faq@-4-q-4": "Still have questions? Get in touch with us",
  "$faq@-4-a-4": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-5-title": "Trades, assets and <span>quotes</span>",
  "$faq@-5-q-0": "Maximum trade amount",
  "$faq@-5-a-0": "<p>{{@maxDealSum}} or an equivalent amount in your account currency. Depending on the account type, up to 20 trades in the maximum amount can be opened simultaneously. More information about account types and their features can be found <a href=\"/main/cashbox/account-types\">here</a>.</p>",
  "$faq@-5-q-1": "Minimum trade amount",
  "$faq@-5-a-1": "<p>The trade amount can't be less than {{@minDealSum}} or the equivalent amount in your account currency.</p>",
  "$faq@-5-q-2": "How do I make a trade?",
  "$faq@-5-a-2": "<p>Select an asset, expiration time and investment amount. Then decide on the price dynamics. If you expect the value of the asset to increase, click the green Call button. To bet on the price decrease, click the red Put button.</p><p>Please note that on Binarium systematic use of the Martingale strategy (doubling up trade size) is strictly prohibited. Violations of this rule may result in the trades deemed as invalid and your account blocked.</p>\n\n",
  "$faq@-5-q-3": "Trade history",
  "$faq@-5-a-3": "<p>Review your trades in the History section. Access it either from the left menu of the terminal or the dropdown menu in the upper right corner by clicking on the user profile and selecting the <a href=\"/main/deal-history\">Trading history</a> section.</p>",
  "$faq@-5-q-4": "Rate of profit",
  "$faq@-5-a-4": "<p>Up to 90% on Binarium. Represents the percentage of investment that the trader gets after a trade expires in-the-money.</p>",
  "$faq@-5-q-5": "How can I monitor my active trades?",
  "$faq@-5-a-5": "<p>Trade progress is displayed in the asset chart and the History section (in the left menu). The platform allows you to work with 4 charts at once.</p>",
  "$faq@-5-q-6": "At what time trading is available on Binarium platform?",
  "$faq@-5-a-6": "<p>Trading on all assets is possible from Monday to Friday. You can trade only cryptocurrency, LATAM and GSMI indices, as well as OTC assets on weekends.</p>",
  "$faq@-5-q-7": "Trading hours for various assets",
  "$faq@-5-a-7": "<p>Find trading hours for every Binarium asset in the <a href=\"/main/asset-catalog\">Asset catalogue</a> section.</p>",
  "$faq@-5-q-8": "Trade results dispute",
  "$faq@-5-a-8": "<p>Full trade details are stored in the Binraium system. Asset type, opening and closing price, trade opening and expiry time (accurate to one second) are recorded for every opened trade.</p><p>In the event of any doubts about the accuracy of quotes, contact Binarium Customer support team with a request to investigate the case and compare quotes with their supplier. The request processing takes at least three business days.</p>",
  "$faq@-5-q-9": "Why Binarium quotes are different from those on FOREX and other sources?",
  "$faq@-5-a-9": "<p>Possible reasons include:</p><ul><li>quotes from different sources may vary slightly; </li><li>FOREX quotes are displayed as Bid (demand price) and Ask (offer price); Binarium displays the average quote, which is calculated as (Bid+Ask)÷2;</li><li>a minor difference in the time when quotes are received may cause them to differ in the 4th-5th decimal places.</li></ul><p>When registering, you accept that Binarium quotes have priority. They may not coincide with quotations from other resources. Third-party resources can only be considered as auxiliary tools and cannot be used to verify quotes.</p>",
  "$faq@-5-q-10": "Still have questions? Get in touch with us",
  "$faq@-5-a-10": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-6-title": "<span>Tournaments</span>",
  "$faq@-6-q-0": "Where are tournaments located on the platform?",
  "$faq@-6-a-0": "<p>The Tournaments section is located in the menu on the left. It shows the list of available tournaments, which are divided by type as follows:</p><ul><li>Current - these are tournaments that have already started and are available for participation.</li><li>Future - these are tournaments planned for the near future. You can pay the participation fee right now, but the tournament account will only appear when the tournament starts.</li><li>Archive - these are tournaments that have ended. You can see winners, their results, and prizes.</li></ul>",
  "$faq@-6-q-1": "How do tournament types differ?",
  "$faq@-6-a-1": "<p>Binarium holds two both free and paid tournaments.</p><p><strong>Free tournaments</strong> are one-day tournaments held every week on Mondays, Wednesdays, and Fridays. Simply register to participate. The prize fund is $1,500. Prizes are credited as a bonus which needs to be processed to be withdrawn.</p><p><strong>Paid tournaments</strong> are tournaments that require a small tournament fee ($5–$15) to enter. Prizes are credited as real money that must also be processed to be withdrawn (х2). The company reserves the right to not pay a prize if there is no trading volume on the real account. Paid tournaments vary in duration from daily to monthly. The tournament duration is specified in the tournament's terms and conditions available on Binarium.</p>",
  "$faq@-6-q-2": "The tournament currency is US dollars. My account is in another currency. What should I do?",
  "$faq@-6-a-2": "<p>The participation fee will be debited in your account currency in the equivalent according to the dollar exchange rate at the time of the transaction. Prize funds will be credited to your account in your account currency in the same manner.</p>",
  "$faq@-6-q-3": "Can I opt out of the tournament after I've paid the tournament fee?",
  "$faq@-6-a-3": "<p>Unfortunately, you can't opt out of the tournament, and your fee can't be refunded.</p>",
  "$faq@-6-q-4": "How do I switch to the tournament account and trade as part of the tournament?",
  "$faq@-6-a-4": "<p>You can switch to the tournament account by clicking your balance in the top right corner of the platform. The tournament account is only visible for registered users alongside their real and demo accounts once the tournament starts. In the drop-down menu, select the desired tournament account, open trades, and increase your balance amount to win.</p>",
  "$faq@-6-q-5": "Can I use my real account during the tournament?",
  "$faq@-6-a-5": "<p>Yes, you can trade from any available account (demo, real, tournament) at any moment. To switch between accounts, click your balance in the top right corner of the platform and select the desired account in the drop-down menu.</p>",
  "$faq@-6-q-6": "Why can't I find my name on the tournament list?",
  "$faq@-6-a-6": "<p>Your name will be displayed on the tournament list only after you've opened at least 10 trades from your tournament account.</p>",
  "$faq@-6-q-7": "What should I do if my entire tournament balance is spent? Additional purchases.",
  "$faq@-6-a-7": "<p>You can continue to participate in the tournament after making an additional purchase. An additional purchase is the procedure for restoring your starting tournament balance. The cost of the additional purchase is specified in the tournament rules and is usually the same as the tournament fee. The additional purchase should not be confused with depositing funds to your tournament balance. If the tournament account balance is $999 and the starting balance is $1,000, you'll have $1,000 on your account after making an additional purchase. It makes sense to make an additional purchase when the starting balance is spent. You can make an unlimited number of additional purchases.</p>",
  "$faq@-6-q-8": "How is the tournament winner selected?",
  "$faq@-6-a-8": "<p>The trader with the most funds in their tournament account at the end of the tournament wins. Prize-winning traders receive real funds or bonuses, depending on the type of tournament.</p>",
  "$faq@-6-q-9": "How do I withdraw the tournament prize?",
  "$faq@-6-a-9": "<p>Winners of paid tournament receive real funds as prizes that need to be processed for withdrawal (x2). Binarium reserves the right to not approve the withdrawal request if there is no trading volume on the real account. In free tournaments, the prize is credited to the winner's bonus account, and the same conditions apply to its withdrawal as for a regular bonus.</p>",
  "$faq@-6-q-10": "Can I withdraw funds from my tournament account?",
  "$faq@-6-a-10": "<p>The funds in the tournament account are virtual and can't be withdrawn.</p>",
  "$faq@-6-q-11": "Can I participate in several tournaments?",
  "$faq@-6-a-11": "<p>Sure! A separate tournament account is displayed in the platform for every tournament you participate in. To switch between accounts, click the balance in the top right corner of the platform.</p>",
  "$faq@-6-q-12": "What are tournament deductions?",
  "$faq@-6-a-12": "<p>Deductions reflect the percentage of participants' contributions that will be added to the tournament prize fund. This means that the prize fund can increase; the more participants there are, the bigger the prizes will be. Deductions are added to the prize fund after participation fees fully cover it.</p>",
  "$faq@-6-q-13": "Still have questions? Get in touch with us",
  "$faq@-6-a-13": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or email us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$faq@-7-title": "<span>Tradeback</span>",
  "$faq@-7-q-0": "What is tradeback?",
  "$faq@-7-a-0": "<p>Tradeback is partial compensation for losses experienced on the real account in the previous week. Tradeback is only credited to your account if the week was unprofitable, meaning that the amount of unprofitable trades opened from the real account for the last week is higher than profitable ones. The tradeback's amount and format (bonus or real funds) are determined by your account type. Read more about this in the <a href=\"/main/cashbox/account-types\">Account types</a> section.</p>",
  "$faq@-7-q-1": "When is tradeback credited?",
  "$faq@-7-a-1": "<p>If applicable, tradeback is credited every Tuesday at 00:00 GMT+0.</p>",
  "$faq@-7-q-2": "How can I withdraw tradeback?",
  "$faq@-7-a-2": "<p>The procedure for withdrawing tradeback is similar to that of a regular bonus. It's easier to withdraw tradeback accrued to the bonus account. You can do so after achieving x20 trading volume (x40 for a bonus).</p><p>VIP account holders have a perk when withdrawing tradeback as they receive it as real funds that don't need to be processed and can be withdrawn immediately.</p>",
  "$faq@-7-q-3": "How is tradeback calculated?",
  "$faq@-7-a-3": "<p>Tradeback is accrued only for the loss of the real funds. Losses of the bonus funds aren't considered when tradeback is calculated. If both bonus and real funds were used for trade, only real funds would be considered as a loss for the tradeback calculations.</p><p>Tradeback is calculated by the platform according to the following formula: The last week's loss multiplied by the tradeback percentage corresponding to the <a href=\"/main/cashbox/account-types\">account type</a>. The higher the account status, the higher the payout percentage.</p><p>Say, the loss of the Business account holder (10% deduction) during the last week was $1,000. The tradeback is: $1,000×10%=$100.</p>",
  "$faq@-7-q-4": "How can I disable tradeback?",
  "$faq@-7-a-4": "<p>You can disable tradeback in your personal account under the <a href=\"/main/profile/tradeback\">Tradeback options</a> section. You can enable the service at any time. You can't receive payouts for the period in which tradeback was disabled.</p>",
  "$faq@-7-q-5": "I didn't receive tradeback. Why is that?",
  "$faq@-7-a-5": "<p>There may be several reasons for it:</p><ul><li>You didn't experience any losses for the past week</li><li>You haven't reached the minimum amount for a weekly tradeback accrue (i.e., $5). If the tradeback amount is under that amount, payouts won't be made.</li><li>Tradeback wasn't accrued for the loss of bonus funds.</li></ul><p>It's extremely rare that tradeback is credited late. We usually credit tradebacks every Tuesday between 12:00 and 00:00 GMT+0.</p>",
  "$faq@-7-q-6": "I still have questions",
  "$faq@-7-a-6": "<p>Get help from our <a class=\"open-chat-button\">online customer support chat</a> or e-mail us at <a href=\"mailto:support@binarium.com\">support@binarium.com</a> to request a callback. We'll contact you within an hour (during customer support operating hours).</p>",
  "$email-collect@title": "We would like to collect your email",
  "$email-collect@text": "We process personal data in accordance with <a href=\"/main/client-agreement\">Client agreement</a> and <a href=\"/main/privacy\">Privacy policy</a>.<br><br>Collecting your email helps us to protect your account. You may receive emails from us and can opt out any time.",
  "$email-collect@checkbox": "I give permission to collect my email for the above mentioned purposes",
  "$email-collect@button": "submit",
  "$verification@menu": "Doğrulama",
  "$verification@response@uploaded": "Yüklendi",
  "$verification@response@checked": "Doğrulandı",
  "$verification@response@reload": "Yeni yükle",
  "$verification@response@comment": "Destekten yorum",
  "$verification@email@title": "Posta",
  "$verification@email@info": "E-postanızı kontrol edin: Size doğrulama bağlantısı içeren bir mesaj gönderdik. E-postanızı doğrulamak için mesajdaki bağlantıya tıklamanız gerekiyor.",
  "$verification@email@confirmed": "E-postanız başarıyla doğrulandı",
  "$verification@email@not-received": "<h2>Mesajı almadınız mı?</h2><p>Yukarıdan doğru adresi girip girmediğinizi kontrol edin ve aşağıdaki düğmeye tıklayın:</p>",
  "$verification@email@send-again": "Mesajı tekrar gönder",
  "$verification@email@has-been-sent": "<p>Bağlantı içeren mesaj gönderildi. Postanızı kontrol edin ve doğrulama bağlantısına tıklayın.</p>",
  "$verification@email@next-error": "{{ nextEmail }} dakika içinde yeni bir mesaj gönderilebilir. Hesabınızı aktive etmek için lütfen e-postanızı doğrulayın veya destekle iletişime geçin.",
  "$verification@formats": "Formatlar: jpg, jpeg, png, tiff, pdf. Dosya boyutu: En fazla 1 MB",
  "$verification@upload": "Fotoğraf veya tarama yükleyin",
  "$verification@error@detach": "An error occurred. Please try again later.",
  "$verification@error@size": "Dosya boyutu izin verilen 1 MB'lık boyutu aşıyor.",
  "$verification@error@format": "Geçersiz dosya formatı. jpg, png, pdf veya tiff kabul edebiliriz.",
  "$verification@error@file": "Dosya yükleme hatası",
  "$verification@error@limit": "The document upload limit has been exceeded. You can request to increase the limit by e-mailing us at support@binarium.com",
  "$verification@example": "Örnek",
  "$verification@status@uploaded-p": "Yüklendi",
  "$verification@status@uploaded-m": "Yüklendi",
  "$verification@status@uploaded-f": "Yüklendi",
  "$verification@status@rejected-p": "Onaylanmadı",
  "$verification@status@rejected-m": "Onaylanmadı",
  "$verification@status@rejected-f": "Onaylanmadı",
  "$verification@status@confirmed-p": "Onaylandı",
  "$verification@status@confirmed-m": "Onaylandı",
  "$verification@status@confirmed-f": "Onaylandı",
  "$verification@status@processing": "Doğrulama bekleniyor",
  "$verification@documents@confirmed": "Belgeler başarıyla doğrulandı",
  "$verification@documents@rejected": "Belgeler doğrulanmadı",
  "$verification@file@front": "Ön",
  "$verification@file@front-drop": "Kartın ön yüzünün fotoğrafını veya taramasını buraya sürükleyin",
  "$verification@file@back": "Geri",
  "$verification@file@back-drop": "Buraya kartın arka yüzünün fotoğrafını veya taramasını sürükleyin",
  "$verification@file@screen-drop": "Ekran görüntüsünü buraya sürükleyin",
  "$verification@file@passport-drop": "Pasaportunuzun fotoğrafını veya taramasını buraya sürükleyin",
  "$verification@submenu@email": "Posta",
  "$verification@submenu@docs": "Belgeler",
  "$verification@submenu@methods": "Ödeme yöntemleri",
  "$verification@callback": "Hesabınızı doğrulamak için ek bilgi gerekiyorsa Binarium destek ekibinden biri e-posta veya telefon yoluyla sizinle iletişime geçer.",
  "$verification@passport@description": "<p>Pasaportunuzun fotoğrafını veya taramasını yükleyin, fotoğrafınızı ve imzanızı göstermek için açın.</p><ol><li>Pasaport serisi ve numarası dahil tüm bilgiler net bir şekilde okunabilir olmalıdır;</li><li>Bilgilerin bir kısmını saklamayı da içerecek şekilde, görseli kırpmak veya düzenlemek yasaktır;</li><li>Kabul edilen formatlar: jpg, png, tiff veya pdf; boyutu en fazla 1 MB.</li></ol>",
  "$verification@card@description": "<p>Aşağıdaki kurallara göre kartın iki tarafının fotoğrafını veya taramasını yükleyin:</p><ol><li> Kart numarasının ilk 6 ve son 4 hanesi net bir şekilde görülebilir (ör. 5304 03XX XXXX 1111) olmalıdır; <strong>aradaki 6 hane gizlenmelidir;</strong></li><li>Kart sahibinin adı ve soyadı net bir şekilde görülebilir olmalı ve kullanıcının Binarium platformundaki profilinde sağlanan bilgilerle uyuşmalıdır;</li><li>Kartın son kullanma tarihi net bir şekilde görülebilir olmalıdır;</li><li>Kartın arka yüzü kart sahibi tarafından imzalanmış olmalıdır;</li><li><strong>CVV kodu gizlenmelidir;</strong></li><li>Kabul edilen formatlar: jpg, png, tiff veya pdf; boyut en fazla 1 MB.</li></ol>",
  "$verification@screen@description": "<p>Çevrimiçi cüzdanınızın ekran görüntüsünü jpg, png, tiff veya pdf formatında yükleyin. Dosya boyutu en fazla 1 MB olabilir. Ekran görüntüsünde aşağıdakiler görülebilir olmalıdır:</p><ol><li>Binarium platformunda hesabınıza para yükleme işlemi;</li><li>Binarium hesabına para eklenen ayda gerçekleştirilen tüm işlemler;</li><li>Cüzdan numarası ve hesap sahibinin bilgileri (kullanıcının Binarium platformundaki profilinde sağlanan bilgilerle uyuşmalıdır).</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "İlettiğiniz belgelerden henüz 18 yaşında olmadığınızı belirledik.\nBinarium Müşteri Sözleşmesine göre 18 yaşın altındaki insanlarla çalışmıyoruz, dolayısıyla hesabınızı doğrulamayı reddetmekle yükümlüyüz. 18 yaşına geldiğinizde sizi de müşterilerimizden biri olarak görmekten mutluluk duyarız.",
  "$verification@comment@WRONG_NAME": "Doğrulamayı reddetmekle yükümlüyüz çünkü yüklediğiniz belgedeki isimle profilinizde belirttiğiniz isim uyuşmuyor. Lütfen profilinizdeki isminizi belgede gösterilen isimle aynı olacak şekilde düzeltin. Binarium ekibi yeni başvurunuzu memnuniyetle inceleyecektir.",
  "$verification@comment@BAD_FORMAT": "Yüklediğiniz dosyanın formatı platform tarafından desteklenmiyor. Jpg, png, pdf ve tiff formatlarındaki dosyaları kabul ediyoruz. Lütfen bu formatlardan birine sahip bir belge yükleyin ve doğrulama için yeni başvurunuzu memnuniyetle inceleyelim.",
  "$verification@comment@WRONG_DOCUMENT": "İlettiğiniz belge türü doğrulama amacıyla kullanılamıyor çünkü gerekli bilgileri içermiyor. Lütfen başka bir belge yükleyin ve doğrulama için yeni bir başvuru yapın.",
  "$verification@comment@LOW_QUALITY": "Yüklenen görsellerin kalitesi, belgeleri inceleyip doğrulamamızı imkansız kılıyor. Yüksek daha yüksek kalitede belgeler yükleyin ve başvurunuzu hemen inceleyelim.",
  "$verification@comment@INVALID_SIGNATURE": "Yüklediğiniz belgeler imzalı değil. İmzasız bir belge geçerli değildir ve doğrulanamaz. Lütfen doğrulamayı tamamlamak için imzanızı taşıyan bir belgenin fotoğrafını veya taramasını yükleyin.",
  "$verification@comment@EDITED_DOCUMENT": "Yüklediğiniz belgeler grafik düzenleme yazılımı kullanılarak değiştirilmiş veya kırpılmış. Şirket politikamız, yüklenen dosyalara bu tür değişiklikler yapılmasına izin verilmiyor, dolayısıyla doğrulamanızı reddetmekle yükümlüyüz. Lütfen platformun tüm gerekliliklerine uygun şekilde, belgelerinizin orijinal versiyonunu yükleyin. Doğrulama için yeni başvurunuzu incelemekten mutluluk duyarız!",
  "$verification@comment@CONTACT_SUPP0RT": "Birkaç bilgiyi açıklığa kavuşturmamız gerekiyor: Lütfen çevrimiçi sohbet, e-posta veya telefon yoluyla bizimle iletişime geçin.",
  "$verification@intro@common": "Binarium kullanıcıları için doğrulama prosedürü, hesap güvenliğinizi artırır ve para çekme işlemlerini daha hızlı yapmanıza yardımcı olur.",
  "$verification@intro@email": "Lütfen hesap korumanızı daha iyi hale getirmek için <a href='email'>e-posta adresinizi</a> doğrulayın.",
  "$verification@intro@load": "Lütfen güvenli işlemler yapmak ve hızlı şekilde para çekmek için",
  "$verification@intro@load-docs": "<a href='personal'>belgeleri</a>",
  "$verification@intro@load-and": "ve",
  "$verification@intro@load-methods": "<a href='payments'>ödeme yöntemlerini</a>",
  "$verification@intro@load-safety": "yüklediğinizden emin olun.",
  "$asset@categories@pairs": "Currency pairs",
  "$asset@categories@crypto": "Crypto",
  "$asset@categories@commodities": "Commodities",
  "$asset@categories@indices": "Indices",
  "$asset@categories@stocks": "Stocks",
  "$tournament@menu": "Yarışmalar",
  "$tournament@tab@current": "Mevcut",
  "$tournament@tab@future": "Çok yakında",
  "$tournament@tab@archive": "Arşiv",
  "$tournament@empty@current": "Şu anda aktif turnuva bulunmuyor. Ancak hazırlık aşamasındalar.<br><br>Yukarıdaki menüden \"Çok yakında\" sekmesine göz atarak platformun haber ve e-postalarına göz atabilirsiniz.",
  "$tournament@empty@future": "Planlanan bir yarışma bulunmuyor. Lütfen haber akışımızı takip edin ve haber bültenlerini izleyin.",
  "$tournament@empty@archive": "Bitmiş yarışma yok",
  "$tournament@btn@participate": "Giriş ücreti",
  "$tournament@btn@to-participate": "Katıl",
  "$tournament@btn@price": "giriş ücreti",
  "$tournament@btn@free": "ücretsiz",
  "$tournament@btn@paid-participate": "{{@price}} ile yarışmaya katılın",
  "$tournament@btn@free-participate": "Turnuvaya ücretsiz katılın",
  "$tournament@btn@read-more": "Daha fazla bilgi edinin",
  "$tournament@props@prize-fund": "Ödül fonu",
  "$tournament@props@prize-places": "Üst sıralar",
  "$tournament@timer$start": "Yarışmanın başlamasına kalan;",
  "$tournament@timer$end": "Yarışmanın bitimine kalan;",
  "$tournament@timer$ended": "Contest has ended",
  "$tournament@rules": "Yarışmaya katılma kuralları.",
  "$tournament@tab$restrictions": "Hüküm ve Koşullar",
  "$tournament@tab$rating": "Katılımcı sıralaması",
  "$tournament@tab$current": "Mevcut",
  "$tournament@tab$soon": "Çok yakında",
  "$tournament@props@starting-balance": "Başlangıç bakiyesi",
  "$tournament@props@min-deal-size": "Minimum ticaret tutarı",
  "$tournament@props@max-deal-size": "Maksimum ticaret tutarı",
  "$tournament@props@max-simultaneously-open-deals": "Açık ticaret limiti",
  "$tournament@props@max-amount-of-open-deals": "Yatırım limiti",
  "$tournament@props@available-options-types": "Kullanılabilir opsiyonlar",
  "$asset@binary-cap": "5+ dk",
  "$asset@turbo-cap": "1—5 dk",
  "$days@short": "g.",
  "$timer@begin-time": "Başlıyor",
  "$timer@finish-time": "Bitiş",
  "$tr@video@title": "Trading room",
  "$tr@video@text": "Get support from professional traders",
  "BG-7519$menu@education": "Education",
  "BG-7519$menu@about": "Company",
  "BG-7519$menu@trade-btn": "Trade",
  "BG-7519$menu@main-title": "US earnings season",
  "BG-7519$menu@main-description": "The release of US companies' earnings reports is the most anticipated event among traders. Due to the the huge flow of news, trading during earnings season can bring substantial profits.",
  "BG-7519$text": "We've decided to make this season even more profitable for you. On the day a company's earnings report is released, Binarium will <strong>double the profitability</strong> of that company's stock. The promotion will run from <strong>July 20 through August 20</strong>.<br><br>Follow the earnings calendar and earn on stocks for the world's biggest companies.",
  "BG-7519$tutorial@title": "How to use the Earnings Calendar",
  "BG-7519$tutorial@text": "The way to trade during earnings season is simple. The first company to release its earnings report is NETFLIX.<br><br>The calendar shows you the forecast for the stock's price is an increase of up to $3.18. If the price increases,<br>so will demand for the stock. In this case, we recommend buying.",
  "BG-7519$calendar@title": "Earnings Calendar",
  "BG-7519$calendar@field-1": "Stocks",
  "BG-7519$calendar@field-2": "report date",
  "BG-7519$calendar@field-3": "forecast",
  "BG-7519$calendar@field-4": "previous earnings",
  "BG-7519$calendar@footer": "*Report date times shown in GMT-4.",
  "BG-7519$help@title": "Having trouble analyzing the calendar?",
  "BG-7519$help@text": "Contact one of our experts, who'll be glad to help you.",
  "BG-7519$help@btn": "Contact",
  "BG-7519$footer@title": "24/7 Binarium support",
  "BG-7519$footer@risk": "<span>Risk disclosure.</span> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.",
  "BG-7519$footer@soc": "Binarium on social media",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 years on the market",
  "BG-7519$more": "Show more",
  "BG-7519-popup$button": "Trade",
  "BG-7519-popup$support": "You can read more about the promotion's details <a target=\"_blank\" href=\"/lp/earningsseason/\">here.</a><br />If you have any questions, <span class=\"es-call\">please contact an analyst <i></i></span>",
  "BG-7519-popup$asset": "We're increasing the profitability of {{@asset}} by:",
  "BG-7519-popup$days": "days",
  "BG-7519-popup$hours": "hours",
  "BG-7519-popup$minutes": "minutes",
  "BG-7519-popup$seconds": "seconds",
  "BG-7519-popup$title": "US earnings season",
  "BG-7519-popup$1-text": "US earnings season is starting today. Don't miss your chance to earn up to 90% more on Netflix's stock.",
  "BG-7519-popup$2-text": "Microsoft's releasing its earnings report today. Trade on Binarium for your chance to earn up to 90% more on the company's stock.",
  "BG-7519-popup$3-text": "Which stocks should you invest in? Apple's releasing its earnings report today, and you can earn up to 90% more when investing in the company's stock.",
  "BG-7519-popup$4-text": "Want to find out how to earn on McDonald's stock? It's releasing its earnings report today, and you can earn up to 90% more when you invest in the company's stock.",
  "BG-7519-popup$5-text": "Earnings season is heating up! Google's releasing its earnings report today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$6-text": "Dreaming of a car? Earn towards your dream by investing in Tesla's stock. It's reporting earnings today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$7-text": "Earnings season is almost over. NVIDIA's earnings report is coming out today. Invest in the company's stock with up to 90% more profitability.",
  "BG-7519-popup$8-text": "Earnings season is almost over. Hurry to earn up to 90% more on Alibaba's stock.",
  "BG-7519$menu-btn": "Earnings season"
}
