{
  "$st@map-title": "Heatmap Trading",
  "$st@map-preview": "Heatmap trading is a unique strategy because it doesn't require a chart for analysis and allows you to view several tools simultaneously. They're displayed as digital data on currency pairs. Their dynamics are what should be used to select the direction for options being purchased.",
  "$st@map-text": "<h1>Heatmap Trading Strategy </h1><p>A heatmap is an indicator representing currency quotations against different assets in real time. The indicator gives a trader a clear picture of the situation on stock markets</p><p>Properly used, currencies heatmap gives signals for profitable trading.</p><h2>Why Choose This Particular Strategy? </h2><p>The heatmap indicator allows traders to make transactions without any fundamental and technical analysis, basically, without any chart. To increase trading efficiency, the best possible window should last 15-30 minutes. </p><h2>How Is the Heatmap Used in Trading? </h2><p>The heatmap is a chessboard-like chart with currency quotations and asset ratios. The horizontal line represents one asset while the vertical line stands for another with their crossing point indicating either the increase or fall in the price of the first asset in relation to the other. There are five different colours used in the heatmap:</p><ul><li>green — the asset is overbought, a price drop expected; </li><li>red — the asset is oversold, a price increase expected; </li><li>pale green — the asset is moving towards an overbought state; </li><li>pale red — the asset is moving towards an oversold state; </li><li>grey — a flat state. </li></ul><p>Let us carry out a heatmap analysis using an example:</p><img src='/assets/strategy/map-1.png'><p>Currency pairs available for bear transactions are represented on the heatmap as asset crossing points in green:</p><ul><li>AUD/EUR</li><li>AUD/USD</li><li>AUD/JPY</li><li>AUD/GBP</li><li>AUD/CHF</li><li>AUD/CAD</li><li>CAD/CHF</li><li>NZD/USD</li><li>NZD/JPY</li><li>NZD/CHF</li></ul><img src='/assets/strategy/map-2.jpg'><p>Currency pairs available for bull transactions are represented on the heatmap as asset crossing points in red</p><ul><li>EUR/AUD</li><li>USD/AUD</li><li>JPY/AUD</li><li>GBP/AUD</li><li>CHF/AUD</li><li>CAD/AUD</li><li>USD/NZD</li><li>JPY/NZD</li><li>CHF/NZD</li></ul><img src='/assets/strategy/map-3.jpg'><p>You should pay attention to green and red only while disregarding pale colours, as well as grey.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul><h2>Heatmap</h2>",
  "$st@turn-title": "Trend Reversal Trading",
  "$st@turn-preview": "The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment.",
  "$st@turn-text": "<h1>Trend Reversal Trading</h1><p>The reversal strategy in trading is carried out without any indicators. A trader must know how to analyse the candlestick chart and open transactions at the right time. During a trade session, the trend makes several reversals in both directions, which means the trader can make a significant profit by catching the right moment. </p><h2>Why Choose This Particular Strategy? </h2><p>The strategy is simple enough. It allows you to spot trend reversals and, therefore, to make profitable decisions. As the strategy does not involve indicators and requires the analysis of the candlestick chart only, many traders consider it to be an advantage.</p><h2>How Is the Reversal Strategy Used in Trading? </h2><p>Make sure you activate the candlestick chart view before you start trading. To do so, just choose the relevant type of the chart:</p><img src='/assets/strategy/turn-1-en.jpg'><p>A candlestick model with two, bullish and bearish, candles should be deemed as a reverse signal: </p><img src='/assets/strategy/turn-2-en.jpg'><p>The main condition: the candles should be similar in size:</p><img src='/assets/strategy/turn-3-en.jpg'><p>Their shadows should also be similar in size: </p><img src='/assets/strategy/turn-4-en.jpg'><p>On the example, the bullish candle follows the bear candle, which means the trend is making a reversal upwards and you should buy a <strong>CALL</strong> option.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@absorption-title": "Absorption Strategy",
  "$st@absorption-preview": "The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.",
  "$st@absorption-text": "<h1>Absorption Strategy </h1><p>The absorption strategy implies a particular combination of candles in which each of the following candles is bigger, from the lower to the higher point, than the previous one. When benefitting from this strategy, you may not use indicators, however, it is important to follow the candlestick chart and open transactions of the right type at the right moment.</p><h2>Why Choose This Particular Strategy?</h2><p>Based on the Japanese candlestick absorption model, this strategy is used without indicators. If properly used, the absorption strategy may become one of the strongest models for gaining profit as it displays the crucial point in buyers and sellers’ relationship on the market.</p><h2>How Is the Absorption Strategy Used in Trading?</h2><p>To use this strategy in trading, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/capture-1-en.jpg'><p>A trend on the market is a key condition for opening a transaction. </p><p>Another key condition that comes out of the trend on the market is the occurrence of an absorption model on the chart. In general it looks like this: </p><img src='/assets/strategy/capture-2-en.jpg'><p>Upon a closer view, you can see the bullish candle (the green one) as if it is being absorbed by the bearish candle (the red one). This means sellers currently prevail on the market. Therefore, one should buy a <strong>PUT</strong> option:</p><img src='/assets/strategy/capture-3-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@news-title": "News Trading",
  "$st@news-preview": "News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.",
  "$st@news-text": "<h1>News Trading </h1><p>News trading belongs to fundamental strategies. However, it does not exclude technical analysis. The chart does not always behave as predicted upon the news release. Therefore, the ability to wait is deemed to be crucial for profitable news trading.</p><h2>Why Choose This Particular Strategy? </h2><p>News trading has proved to be one of the most popular albeit rather difficult trading strategies on currency markets.</p><p>Every day, the world receives various news that dictates short-term price movements. The market brings together the currencies of the majority of the countries, which means economic and political news of a particular country will influence the national currency rate in pairs. This provides us with broad opportunities for successful trading.</p><h2>What Stands Behind Profitable News Trading? </h2><p>First of all, make sure you activate the candlestick chart view by choosing the relevant option in the menu bar, if you have not done this before:</p><img src='/assets/strategy/news-1-en.jpg'><p>In addition, you need the economic calendar, which can be found here:</p><div id='calendar'><iframe style='width:100%;border:0;overflow:hidden;background-color:transparent;height:675px' scrolling='no' src='https://fortrader.org/en/informers/getInformer?st=55&cat=24&update=1&impact=all&symbols=all'></iframe></div><p>Our economic calendar is easy to use: pay attention to news and events marked in red, they have a significant impact on the market:</p><img src='/assets/strategy/news-2-en.jpg'><p>You should check the economic calendar each time you start a trading session. When important news comes out, previously reliable indicators and trading systems happen to generate false signals. This is no surprise, because a fundamental factor may bring great volatility to the market.</p><p>This is the reason why experienced traders prefer to pause when important news is about to come out. This explains low activity on the markets when charts display prices in a sideways trend. However, this makes it possible to determine the price channel. Upon the release of news, a movement occurs and once the price channel is broken, you should immediately enter into a transaction in the strike direction.</p><p>The example shows that a news release brought a lot of buyers to the market which resulted in a broken price channel. This means you should buy a <strong>CALL</strong> option: </p><img src='/assets/strategy/news-3-en.jpg'><p>Remember that a plummeting  exchange rate resulting from the news does not last forever: usually the rate gradually reverts to the level it was at before the information was released. Therefore, if you did not manage to open a relevant type of the transaction immediately after the release of the news, it is better not to risk trying to catch the trend going away. You might want to pause and resume trading in a couple of hours when the market digests the news and regains its stability.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@gap-title": "Gap Trading",
  "$st@gap-preview": "A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends. Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday.",
  "$st@gap-text": "<h1>Gap Trading</h1><p>A gap is a price break due to a large volume. The main movements occur on the charts on business days, however, trends also continue to run continually at weekends.</p><p>Official Friday quotations may significantly change on Saturday and Sunday, which provides traders with an opportunity to make an easy profit on Monday. </p><h2>Why Choose This Particular Strategy?</h2><p>This trading strategy is universal and enables you to make a profit in binary options with any assets, which is its main advantage. As we know, currency exchanges and stock exchanges are opened during business days only, which means the closing price on Friday may significantly change during the weekend and open with a big gap on Monday. Such rate breaks are called gaps and they quite often take place in exchange trade. They provide an opportunity to make a good profit at the very beginning of the trading week while preparing for the opening.</p><h2>How Is the Gap Strategy Used in Trading?</h2><p>If you have not used the candlestick chart view for the analysis before, make sure you activate it by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/gap-1-en.jpg'><p>You should open transactions in the direction of the gap which occurred during the weekend. The example presents a down gap, which means there are a lot of sellers on the market and you can proceed with opening a bear transaction:</p><img src='/assets/strategy/gap-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@pinocchio-title": "Pinocchio Strategy",
  "$st@pinocchio-preview": "The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose. When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency.",
  "$st@sar-title": "Parabolic SAR Trading",
  "$st@sar-preview": "The parabolic SAR is one of the most popular indicators among traders keen on technical analysis. It is simple to use, but very effective. The indicator allows you to spot the reversal of the trend on the candlestick chart and make a decision leading to profit.",
  "$st@sar-text": "<h1>SAR Strategy</h1><p>The parabolic is an indicator allowing you to evaluate both price movements and the moment of their reversal. The full name of the indicator is the parabolic SAR, where the first word means the direction of the curve on the chart while SAR represents the abbreviation for “Stop and Reverse”.</p><p>The indicator is among the most requested technical analysis tools. The parabolic SAR makes it possible to reduce the lag effect when reading the chart, provided there is a trend on the market. </p><h2>Why Choose This Particular Indicator? </h2><p>The parabolic SAR is similar to another popular indicator -— the moving average. However, the parabolic SAR is faster, which allows it to change its location against prices in response to a market trend. The parabolic SAR features numerous advantages such as:</p><ul><li> it is simple to use;</li><li>the ability to track prices in real time;</li><li>the ability to track prices in real time;</li></ul><h2>How Is the Parabolic SAR Used in Trading?</h2><p>Trading with the parabolic SAR as a tool should be explained through an example. For a start, you should activate the indicator on the chart. In order to do so, in the Indicator section, find and choose SAR:</p><img src='/assets/strategy/sar-1-en.jpg'><p>Once the indicator is activated, a dotted curve, the parabolic SAR, appears on the chart.</p><img src='/assets/strategy/sar-2-en.jpg'><p>The indicator can be easily interpreted: the dotted curve placed below the price is deemed to indicate an upward direction, whereas the dotted curve placed above the price is considered to signify a downward direction.</p><p>One should open a position once the parabolic meets the price on the candlestick chart. The example below, with the dotted curve above the price, shows a downward trend. The dot below the price represents the change in the trend and is to be deemed as a signal to buy a call option.</p><img src='/assets/strategy/sar-3-en.jpg'><p>When using the parabolic SAR, one should ignore the price in a sideways trend.</p><p>Given such conditions, the indicator may lead to wrong signals. In order to prevent them, one should carefully examine whether the trend has been long-established on the market. Properly used, the parabolic SAR will very soon prove to be reliable.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@traders-title": "Traders’ Choice Trading",
  "$st@traders-preview": "Traders’ choice is an indicator designed to give a trading picture for a particular asset at any instant. Sometimes, the technical analysis falls short and a trader experiences a series of unsuccessful transactions. Therefore, one has to keep in mind that traders’ psychology is an important market factor often leading to a right decision.",
  "$st@traders-text": "<h1>Traders Choice Strategy</h1><p>This strategy is suitable for traders who prefer to rely on the psychological factor of the market while opening a trade. The Traders’ choice indicator is helpful in such situations. This indicator demonstrates the ratio of traders who open Buy and Sell positions. The trader's task is to open a deal based on the majority opinions.</p><h2>Why Should You Use This Strategy?</h2><p>The trading strategy using the Traders’ choice indicator is the simplest, because it doesn’t require in-depth analysis and long trading experience. The indicator reflects one of the main market factors — the choice of trading participants which affects the chart’s behaviour:</p><ul> <li>asset’s buying volume is higher — the price is going up;</li><li>asset’s selling volume is higher — the price is going down.</li></ul><h2>How Is the Traders’ Choice Strategy Used in Trading?</h2><p>To understand the main idea of the strategy, we will show an example of how to use the Traders' Choice indicator in trading.</p><p>This indicator is located on the right side of the platform:</p><img src=\"/assets/strategy/trader-1-en.jpg\"><p>If the majority of traders open <strong>Buy</strong> positions, then the green color will dominate on the indicator scale. It means you need to open a <strong>Buy</strong> position, as well.</p><img src=\"/assets/strategy/trader-2-en.jpg\"><p>You should open a <strong>Sell</strong> position, when the red color dominates on the indicator scale and shows that most traders open a <strong>Sell</strong> position.</p><img src=\"/assets/strategy/trader-3-en.jpg\"><p>The scale can also show data when the ratio of green and red is approximately the same. In such a situation, we recommend choosing another asset for trading.</p><img src=\"/assets/strategy/trader-4-en.jpg\"><h2>Trading recommendation:</h2><ul> <li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@trends-title": "Trend Trading",
  "$st@trends-preview": "Properly used, trend trading is a simple yet profitable strategy. The ability to visually define a trend on the chart is a crucial skill for a trader. Being a baseline strategy, it provides massive trading opportunities for a trader and, therefore, deserves to be used on a regular basis.",
  "$st@trends-text": "<h1>Trend Trading Strategy </h1><p>A trend shows the direction of the asset price. Trend trading is considered to be a baseline trading strategy on the stock market. We offer you both guidance on this trading method and recommendations on opening transactions.</p><h2>Why Choose This Particular Strategy? </h2><p>To trade with the trend is very easy. The only skill you have to have is defining whether it is an uptrend (the price is mainly going up) or a downtrend (the price is mainly going down) that is currently taking place. Trends are set at stock exchanges where different assets are set out for sale. Nevertheless, the trends are based on technical and fundamental grounds. That is why the careful analysis of the chart is of utmost importance when trading with the trend. </p><h2>How to Trade with the Trend?</h2><p>First of all, you have to determine the direction of the trend. To do so, draw an ascending line — the angle should be restricted by crossing points with the line chart. The example below clearly states that the price goes up which means we are dealing with an uptrend here:</p><img src='/assets/strategy/trends-1-en.jpg'><p>The next step would be finding the maximum or minimum price. As we have the uptrend here, let us spot a local maximum on the graph:</p><img src='/assets/strategy/trends-2-en.jpg'><p>Once the local maximum is broken, further ascension of the trend is expected, which means we have to buy a call option: </p><img src='/assets/strategy/trends-3-en.jpg'><p>As you can see in the example, the local maximum was broken, and the price kept going up.</p><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@price-title": "Trading Within Price Channel",
  "$st@price-text": "<h1>Price Channel Strategy </h1><p>If you prefer making transactions without haste and with confidence in the outcome, you might want to try trading within the channel at night. This strategy may be used for all assets but outside the regular trading session, as profitable transactions require absolute calmness on the market.</p><h2>Why Choose This Particular Strategy? </h2><p>Outside regular sessions, you see assets mainly trending sideways. At this time, the majority of traders benefitting from price volatility withdraw into the shadows. However, trading at night offers you two significant advantages:</p><ul><li>slow movement of the price;</li><li>predictable market behaviour;</li></ul><p>So trading within the channel often generates a significant profit for a trader with the right approach.</p><h2>How to Trade Within the Channel?</h2><p>Let us use an example for trading within the channel.</p><ol><li>Choose an asset not currently traded during the regular session.</li><li>Mark the highest and the lowest price on the chart.</li><li>The horizontal direction of the exchange rate eventually occurs</li></ol><img src='/assets/strategy/price-1-en.jpg'><p>Now analyse the obtained data and take advantage of the following signals on the chart: </p><ul><li>as the asset price is approaching the upper bound of the channel, place a put option;</li><li>as the asset price is approaching the lower bound of the channel, place a call option:</li></ul><img src='/assets/strategy/price-2-en.jpg'><p>Please note that sometimes the price might fail to reach the price channel or might slightly go beyond it. When trading outside the regular session, such behaviour is considered to be normal and the rate will soon get back within the channel. To feel confident, proceed with your transactions a while later.</p><h2>Trading recommendations</h2><ul><li>Chart time: <strong>5 minutes </strong></li><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit </strong></li></ul>",
  "$st@price-preview": "Slow and with low volatility, night-time markets attract specific traders. At this time, the horizontal price channel trading strategy proves to be very successful. Once you master this strategy, it will allow you to make a great number of profitable transactions in a short time",
  "$st@threecandles-title": "\"Three Candles\" Strategy",
  "$st@threecandles-preview": "The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change. ",
  "$st@threecandles-text": "<h1>Three Candles Strategy</h1><p>The Three Candles strategy is an example of a simple trading system that is highly effective at the same time. This strategy is based on patterns: it looks for when certain fluctuations appear together on a chart, since this provides a basis for making an effective prediction about how the price will change.   </p><h2>Why should you use this strategy?</h2><p>The pattern that we will look at in this article is called the Three Candles. Similar patterns that are also well known include the \"Three Black Crows\" and \"Three White Soldiers.\" The strategy is simple for novices to learn, and experienced traders eagerly use the signals provided by this system and combine them with other trading strategies in their toolkit.</p><h2>How can I trade using the Three Candles strategy?</h2><p>In order to determine the first candle in the pattern, you need to pay close attention to your candlestick chart. The first candle that we are looking for has a higher High or a lower Low cap than its neighboring figures.</p><p>The next candle is the second bar in the pattern, and how it closes confirms the existence of a pattern. Finally, the third candle is the final one in the series, and it is the one that will make us money.</p><img src='/assets/strategy/three-candles-1-en.jpg'><p>In order to trade on this strategy, you need to enter the market just as the third candle is starting to take shape immediately after the close of the second candle. You should avoid entering the market if the first two candles are small or if the second candle is too large.</p><img src='/assets/strategy/three-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@sevencandles-title": "\"Seven Candles\" Strategy",
  "$st@sevencandles-preview": "Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable.",
  "$st@sevencandles-text": "<h1>Seven Candles Strategy</h1><p>Both experienced and novice traders like to trade according to the Seven Candles strategy. This system is simple to learn, and it does not require knowledge of the fine technicalities of the market. However, at the same time it is fairly effective and profitable. </p><h2>Why should you use this strategy?</h2><p>Despite its simplicity, this strategy is fairly stable. It is designed to be used for trading on the basis of a candlestick chart over the course of an hour. The essence of the strategy is to enter a market with a long-term expiration while ignoring market noise and temporary trends.</p><h2>How do you trade using a Seven Candles strategy?</h2><p>First, let's designate a range for our hourly candles of 22:00 GMT to 11:00 GMT. Here we can see 13 candles that need to be divided into red and green. You should enter a market against the movement of most candles over this time frame.</p><p>In order to open a long trade, there should be at least 7 red candles across out interval. We are looking for a red candle to open and close within the next few (no more than four) hours. This is a signal to buy an option with a long position.</p><img src='/assets/strategy/seven-candles-1-en.jpg'><p>By like token, if at least 7 green candles appear during this interval of time, we will look for the appearance and closing of a green candle in the next 4 hours. This will give us the signal to buy an option with a short position.</p><img src='/assets/strategy/seven-candles-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–3 hours</strong></li><li>Investment: <strong>2% of deposit amount</strong></li></ul>",
  "$st@andrewspitchfork-title": "Andrews' Pitchfork Indicator",
  "$st@andrewspitchfork-preview": "The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.",
  "$st@andrewspitchfork-text": "<h1>Andrews' Pitchfork Indicator</h1><p>The Andrews' Pitchfork indicator is a technical analytical tool. It was developed by Alan Andrews, an American engineer at the University of Massachusetts. Trading according to this system significantly simplifies the trading process.</p><h2>Why should you use this indicator?</h2><p>This system is an indicator that is suitable for trading on markets that are in correction as well as when trading on a trend. The indicator helps us to \"sense\" what the trend is, revealing the points when it changes as well as its inflection point.</p><h2>How do you trade on the basis of the Andrews' Pitchfork indicator?</h2><p>First of all, you need to add the indicator to your chart.</p><img src='/assets/strategy/pitchfork-1-en.jpg'><p>To determine this indicator, you need to identify the maximum or minimum price on the chart. The highest value of the trendline is used as the first point, the lowest value is the second point, and the third corresponds to the bottom from which the trend should develop. The essence of the indicator is based on predicting where the trend will be stopped or reversed, which often happens within the area of the support and resistance lines.</p><img src='/assets/strategy/pitchfork-2-en.jpg'><p>The indicator must be activated</p><img src='/assets/strategy/pitchfork-3-en.jpg'><p>When the price breaks through the top or bottom line of the indicator, you should make a trade. You should make a trade in the direction in which the price breaks out.</p><img src='/assets/strategy/pitchfork-4-en.jpg'><p>For example, if the price breaks through the resistance line, then we make a trade with a long position.</p><img src='/assets/strategy/pitchfork-5-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the amount of the deposit</strong></li></ul>",
  "$st@dominoes-title": "Domino Strategy",
  "$st@dominoes-preview": "The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.",
  "$st@dominoes-text": "<h1>Domino Strategy</h1><p>The Domino strategy is most suitable for trading on a non-volatile market. The system itself is easy to follow, and it does not require the trader to have in-depth knowledge of currency markets.</p><h2>Why should you use this strategy?</h2><p>As we have already said, this strategy is pretty simple, and it is perfectly suited for beginners. The system can be used effectively to trade most assets, and if you clearly adhere to the fundamental principles of the strategy you will be able to generate a good profit. It does not require that you perform a fundamental and technical analysis. It is based on superficial price observations: the more stable the price, the better.</p><h2>How can I make trades using the Domino strategy?</h2><p>A candlestick chart is used for trading. To begin with, we need to find an asset with a flat price. The movement of the asset should be horizontal for at least an interval of one hour.</p><img src='/assets/strategy/domino-1-en.jpg'><p>The signal to open a trade is the alternation of red and green candles by at least an eightfold magnitude. We open a trade with a long or short position depending on the color of the final candle in the series. If the candle is green, then we open a trade with a short position, and if the candle is red, then we open a candle with a long position.</p><img src='/assets/strategy/domino-2-en.jpg'><p>In the example, the eighth candle is red, so it means that we should open a trade in the opposite direction (long position).</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1 candle</strong></li><li>Investment: <strong>5% of the amount of the deposit</strong></li></ul>",
  "$st@macd-title": "MACD Indicator",
  "$st@macd-preview": "The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators.",
  "$st@macd-text": "<h1>MACD Indicator</h1><p>The MACD indicator is best suited for trading on semi-volatile markets. However, the chart must show a clear trend. A chart with a narrower range will produce many fewer false signals than using other trend indicators. </p><h2>Why should you use this indicator?</h2><p>Indicators provide serious assistance to traders. All of them have their own advantages and disadvantages, so it can be useful to use several indicators at once. Thus, oscillators can be used effectively inside a volatile market when the trend changes at inflection points.</p><p>The main advantage of the MACD system is that it functions as both a momentum and trend indicator. Since the indicator follows the trend, it can provide correct signals. If you use them properly, they can generate a profit for you.</p><h2>How do you make trades using the MACD indicator?</h2><p>First of all, add the indicator to your chart.</p><img src='/assets/strategy/macd-1-en.jpg'><p>The MACD indicator can be combined with various systems. We will consider one of the most effective methods.</p><p>When the signal line intersects with the MACD zero level from the bottom up and both histograms are above zero, you should expect a price increase.</p><p>When the line crosses the MACD zero level from top to bottom and both histograms are above zero, you should expect a price drop.</p><img src='/assets/strategy/macd-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>3–5 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@stochastics-title": "Stochastic Indicator",
  "$st@stochastics-preview": "A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.",
  "$st@stochastics-text": "<h1>Stochastic Indicator</h1><p>A trading strategy based on the Stochastic indicator allows you to assess market momentum by determining the relative position of closing prices in a trading band while taking into account the minimum and maximum values over a particular number of days. The full name of the indicator is the Stochastic Oscillator.</p><h2>Why should you use this indicator?</h2><p>This indicator has gained wide popularity among many traders. The main advantages of a Stochastic trading strategy are ease of use and high effectiveness. The accuracy of the signals depends on how well the indicator is applied.</p><h2>How do you trade on the basis of the Stochastic indicator?</h2><p>First of all you need to add the indicator to your graph.</p><img src='/assets/strategy/stoch-1-en.jpg'><p>This indicator is best used on stable markets with a low level of volatility. The price should move in a rather narrow trading band. Therefore, it is necessary to make sure that the detected trend has not originated too recently.</p><p>If the signal line (red) crosses the main (blue) line from the bottom up, it signals that the asset is oversold, which means that you need to immediately open a trade with a long position.</p><img src='/assets/strategy/stoch-2-en.jpg'><p>If the main line drops and crosses the signal line, then this is an indicator that the asset is overbought. Therefore, you should open a trade with a short option.</p><img src='/assets/strategy/stoch-3-en.jpg'><h2>Trade recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@bitcoin-title": "Trading Bitcoin",
  "$st@bitcoin-preview": "Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.",
  "$st@bitcoin-text": "<h1>Trading Bitcoin</h1><p>Bitcoin is a new financial instrument that is enjoying enormous demand from various kinds of traders due to the high level of speculation in cryptocurrency. Trading in Bitcoin has become a self-sustaining market phenomenon.</p><h2>Why should you trade Bitcoin?</h2><p>As you well know, stock exchanges only operate five days per week, and they are closed on Saturday and Sunday. The same is true of trading platforms: the classic currency pair markets also pause for the weekends. But Bitcoin trading never stops, not even for a minute. This means that investors can trade Bitcoin and other cryptocurrencies non-stop.</p><h2>How do you trade Bitcoin?</h2><p>The cryptocurrency market is the most volatile of those that are available on trading platforms. The Bitcoin exchange rate can vary by dozens of percentage points up or down over the course of a single day.</p><p>Before you enter the Bitcoin instrument trading market, you need to consider that its exchange rate is strongly affected by the news, and this cryptocurrency has been affected by long-term trends. You must be able to use indicators competently on a Bitcoin chart in order to be able to trade it effectively and make a stable profit.</p><p>The Awesome Oscillator indicator is suitable for trading Bitcoin. Let's add it to the chart</p><img src='/assets/strategy/bitcoin-1-en.jpg'><p>The indicator is located below the graph and is displayed as a histogram. When the histogram's zero level is crossed, it is a signal to complete a trade.</p><p>In the example below, we can see that the histogram was crossed from the top down. This means that we should open a trade with a short position.</p><img src='/assets/strategy/bitcoin-2-en.jpg'><p>If the histogram is crossed from the bottom up, then we should open a trade with a long position.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–10 candles</strong></li><li>Investment: <strong>4% of the amount of the deposit</strong></li></ul>",
  "$st@gold-title": "Trading Gold",
  "$st@gold-preview": "Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.",
  "$st@gold-text": "<h1>Trading gold</h1><p>Traders throughout history have been attracted to the use of gold as a trading instrument on financial markets. Once upon a time, this precious metal was equivalent to the value of certain currencies, but now all that remain from those times are pleasant memories. Gold is a volatile trading instrument.</p><h2>What are the features of trading gold?</h2><p>The price of gold can fluctuate more than another currency pair over the same period of time. In order to predict the price movement for gold, you need to monitor news about stock markets.</p><h2>How do you trade gold?</h2><p>So, our goal is to predict how the price of gold will behave on a chart and to take the right action that will earn us a profit. News reports can help us do this. When the main assets that are traded on the market are in decline, the price for gold will increase. If the economic situation of the central countries is stable, then the value of this precious metal can decline.</p><img src='/assets/strategy/gold-1-en.jpg'><p>Gold can react more sensitively to the news. For example, market data that may affect the price for a currency pair by 50 points can impact the price for gold by more than 100 points. This instrument is most suitable for traders who prefer trading on a highly volatile market.</p><img src='/assets/strategy/gold-2-en.jpg'><p>Always pay attention to the impact of economic news. If it is exerting a large influence, then you can expect a lot of activity and movements in the trend.</p>",
  "$st@correction-title": "Trading on Market Corrections",
  "$st@correction-preview": "A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.",
  "$st@correction-text": "<h1>Trading on Market Corrections</h1><p>A correction is a change in the course of a market following a sustained trend that caused a market asset to become oversold or overbought. The strategy of trading on market corrections is a basic tool, and it should be mastered by every trader.</p><h2>Why should you use this strategy?</h2><p>Financial markets are in constant flux: the prices for assets can both skyrocket and collapse. However, the market equilibrium will sooner or later lead to a correction of the value of assets, moving it back into the direct trading band.</p><h2>How can you trade on market corrections?</h2><p>Prices are fluid. If a price rises, then it can fall again. This is the basis of financial markets. Certain price movements are repeated, and a market correction is just one such movement.</p><img src='/assets/strategy/corr-1-en.jpg'><p>It is important to take into account that when an asset is on an upward trend, it should not have any local maxima. Similarly, if it is on a downward trend, there should not be any local minima.</p><p>First we should establish the trend. For example, on the candlestick chart we can see an emerging upward trend. We discover a very long candle, after which we can expect an inflection point in the price. This when we open a trade with a short position. We advise you to wait for the moment when it becomes clear that such a turning point will take place. A couple of candles against the trend can tell us this, signaling that a correction is about to take place.</p><img src='/assets/strategy/corr-2-en.jpg'><h2>Trading recommendations</h2><ul><li>Expiration: <strong>2–4 candles</strong></li><li>Investment: <strong>4% of the deposit amount</strong></li></ul>",
  "$st@fibonacci-title": "Fibonacci Retracement Strategy",
  "$st@fibonacci-preview": "Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement. ",
  "$st@pinocchio-text": "<h1>Pinocchio Strategy</h1><p>The Pinocchio strategy has gained its name from pin bar candles looking just like the head of the fairy-tale character. The body of the candle stands for the head while the shadow is very similar to Pinocchio’s nose.</p><p>When you discover such a candle on your chart, a trend change is about to take place. The longer the nose gets, the more likely it is that changes will occur on the chart. The Pinocchio strategy stands out with its simplicity and efficiency. </p><h2>Why Choose This Particular Strategy?</h2><p>The Pinocchio strategy is popular with a wide range of traders, ranging from newcomers to professionals. Clear and simple to use, the strategy is based on frequent signals occurring on the chart and offering a high probability of success. To use this particular strategy in trading, you need a candlestick chart. The aim of the strategy is to look for pin bar candles, or Pinocchios as called by traders.</p><h2>How the Pinocchio Strategy is Used in Trading?</h2><p>First of all, make sure you activate the candlestick chart view. You can do this by choosing the relevant option in the menu bar:</p><img src='/assets/strategy/pinocchio-1-en.jpg'><p>As for the example, the model by the Pinocchio strategy involves three candles. The signal comes when a local maximum or a local minimum is hit, signalling a trend change. In this case, the shadow of the candle represents Pinocchio’s nose. The higher it is, the more likely the trend change will occur since the price does not correspond to the trend at this particular moment.</p><img src='/assets/strategy/pinocchio-2-en.jpg'><h2>Trading recomendations</h2><ul><li>Expiration: <strong>15-30 minutes</strong></li><li>Investment: <strong>2% of your deposit</strong></li></ul>",
  "$st@fibonacci-text": "<h1>Fibonacci Retracement Strategy</h1><p>Many traders of binary options successfully use levels in their trading. Levels make it possible to apply technical indicators very effectively. One of the most effective indicators is Fibonacci retracement.</p><h2>When should I use this strategy?</h2><p>Everyone knows that Fibonacci strategies should only be used in markets with obvious trends. By contrast, a Fibonacci series is totally unsuitable for flat trading.</p><h2>How do you trade using a Fibonacci retracement strategy?</h2><p>First of all, you need to correctly determine the levels. An upward trend involves tracing a line from the lowest point to the highest one. The opposite is true when tracing a downward trend.</p><p>Let's add the indicator to the chart.</p><img src='/assets/strategy/fibo-1-en.jpg'><p>Let's determine the minimum and maximum prices for the next period.</p><img src='/assets/strategy/fibo-2-en.jpg'><p>Having established the direction, we obtain 6 levels with a starting point of 100 and an ending point of 0. By default, the levels are established at the following points: 23.6 (0.236), 38.2 (0.382), 50 (0.5), and 61.8 (0.618). These numbers describe a Fibonacci series. The indicator settings allow you to add new levels and delete old ones. But this should only be done by traders who are experienced and have advanced technical skills. We do not recommend that novices change the standard values.</p><p>It is generally accepted that a market correction can occur up to the levels of 38%, 50%, and 62%</p><img src='/assets/strategy/fibo-3-en.jpg'><p>Here is our main piece of advice when using this strategy: do not blindly trust the levels that the indicator demonstrates. False signals should be filtered by applying additional instruments.</p><h2>Trading recommendations</h2><ul><li>Expiration: <strong>1–2 candles</strong></li><li>Investment: <strong>2% of the deposit amount</strong></li></ul>",
  "$st@readmore": "Read more",
  "$faq@-0-title": "त्वरित <span>प्रारंभ</span>",
  "$faq@-0-q-0": "पंजीकरण",
  "$faq@-0-a-0": "<p>मुख्य पृष्ठ पर दिए गए पंजीकरण फॉर्म को सही जानकारी के साथ भरें। फॉर्म को जमा कराने से पहले अपना ईमेल जांचें और हमारे द्वारा आपको भेजे गए लिंक पर क्लिक करके अपने ईमेल पते की पुष्टि करें।</p><p>पंजीकरण प्रक्रिया बिल्कुल मुफ़्त है। जब भी आप वास्तविक लाभ कमाने के लिए तैयार हों तो आप अपने खाते में धनराशि जमा करें। जमा करने की सभी प्रक्रिया को सही से समझने के लिए आप पहले हमारे डेमो खाते के साथ अभ्यास करें।</p><p>खाता पंजीकृत होने की प्रक्रिया पूरी होने के बाद आप ट्रेड करने के लिए पूरी तरह तैयार हैं। अन्य किसी भी प्रकार के दस्तावेज़ की जरूरत नहीं है। केवल पंजीकरण फॉर्म में क्लाइंट समझौते को स्वीकार कर लेना ही पर्याप्त है।</p>",
  "$faq@-0-q-1": "डेमो खाता",
  "$faq@-0-a-1": "<p>पेशेवर ट्रेडिंग के दुनिया में अपने पहले कदम को आसान और जोखिम मुक्त बनाएं। Binarium डेमो खाते के द्वारा आप इस प्लेटफ़ॉर्म की सभी सुविधाओं का लाभ उठा सकतें हैं। एक बार खाता पंजीकरण की प्रक्रिया पूर्ण हो जाती है तो उपभोगकर्ता अपने डेमो खाते पर $10,000 का उपयोग करके अ/पनी ट्रेडिंग निपुणता और ट्रेडिंग रणनीतियों का अभ्यास कर सकतें हैं। उपभोगकर्ताओं को टर्मिनल में रियल और डेमो खातों के बीच किसी भी समय स्विच करने की स्वतंत्रता की गई है। डेमो खाते का उपयोग करते समय आप वास्तविक धन का लेन-देन या लाभ राशि की निकासी नहीं कर पाएंगे।</p><p>यदि आप प्रदान किये गए सभी डेमो रकम का उपयोग कर चुकें हैं तो आप साइन आउट करें और पुनः अपने अकाउंट में लॉगिन करके प्रारंभिक राशि को पुनर्स्थापित करें।</p>",
  "$faq@-0-q-2": "न्यूनतम जमा राशि",
  "$faq@-0-a-2": "<p>अधिकांश भुगतान विधियों के लिए, न्यूनतम आवश्यक जमा राशि {{@minDepositSum}} या आपके खाते में उपस्थित धनराशि के सामान राशि है। इस राशि को जमा करने के बाद, आप सुरक्षित रूप से ट्रेड करने के लिए तैयार हैं और वास्तविक लाभ कमा सकते हैं। कृप्या ध्यान दें कि न्यूनतम जमा राशि आपके द्वारा उपयोग की जाने वाली भुगतान विधि के आधार पर भिन्न हो सकती है। आप कैश रजिस्टर अनुभाग में प्रत्येक न्यूनतम जमा राशि और भुगतान प्रणाली के बारे में विस्तृत जानकारी प्राप्त कर सकते हैं।</p>",
  "$faq@-0-q-3": "Binarium के साथ जुड़ें और ट्रेडिंग की बारीकियाँ सीखें",
  "$faq@-0-a-3": "<p>अपने ट्रेडिंग विश्वास और ज्ञान को हमारे शिक्षा विभाग में दी गयी जानकारी का उपयोग करें। Binarium द्वारा प्रदान की जाने वाली प्रमुख रणनीतियों और सहायता का सही प्रकार से उपयोग करने के लिए हम आपको उच्चकोटि की मुफ्त सामग्री प्रदान करतें हैं ।</p><p>हम अपने सर्वश्रेष्ठ ट्रेडर्स के द्वारा आपको प्रत्यक्ष प्रशिक्षण शिक्षा प्रदान करते हैं। इस विषय से जुडी अधिक जानकारी हासिल करने के लिए हमसे संपर्क करें।</p>",
  "$faq@-0-q-4": "खाता प्रतिबंध",
  "$faq@-0-a-4": "<p>Binarium केवल कानूनी उम्र के लोगों के उपयोग के लिए ही उपलब्ध है।</p>",
  "$faq@-0-q-5": "Binarium मोबाइल उपकरणों के लिए",
  "$faq@-0-a-5": "<p>Binarium का उपयोग करने के लिए आप किसी भी मोबाइल ब्राउज़र का उपयोग कर सकतें हैं या फिर अपने एंड्राइड फ़ोन पर एप इंस्टॉल करें।</p>",
  "$faq@-0-q-6": "अगर आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-0-a-6": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-1-title": "ट्रेडिंग <span>सामान्य जानकारी</span>",
  "$faq@-1-q-0": "ट्रेड",
  "$faq@-1-a-0": "<p>ट्रेड एक वित्तीय साधन है जो एक निर्धारित समय सीमा की समाप्ति के समय एक निश्चित राशि का भुगतान प्रदान करता हैं। अपने ट्रेड को इस आधार पर रखें कि आपको संपत्ति की कीमत प्रारंभिक कीमत से अधिक होगी या कम होगी। Binarium पर ट्रेड करने के लिए आपको सिर्फ एक संपत्ति का चयन करना है और एक चयनित अवधि के लिए इसकी कीमत की गतिशीलता का अनुमान लगाना है। यदि आपका अनुमान सही होता है और ट्रेड सफल होता है, तो आप एक निश्चित भुगतान (धन राशि के रूप में) अर्जित करते हैं। यदि ट्रेड अवधि की समाप्ति के समय तक परिसंपत्ति की कीमत समान स्तर पर रहती है, तो आपका निवेश बिना किसी लाभ के आपके खाते में वापस जमा कर दिया जाता है। यदि संपत्ति की गतिशीलता का गलत अनुमान लगाया गया था, तो आप अपने निवेश की राशि खो देते हैं (आउट ऑफ़ द मनी), अपनी पूरी पूंजी को जोखिम में डाले बिना।</p>",
  "$faq@-1-q-1": "समाप्ति समय",
  "$faq@-1-a-1": "<p>समाप्ति समय ट्रेड समाप्ति क्षण को दर्शाता है और आपको बताता है कि क्या आपने लाभ कमाया है या नहीं।</p> <p>Binarium दो प्रकार के व्यापार विकल्प प्रदान करता है: शार्ट-टर्म ट्रेड 5 मिनट तक की समाप्ति समय सीमा के साथ और ट्रेड जिसमें समाप्ति समय 5 मिनट से 3 महीने तक होता है।</p>",
  "$faq@-1-q-2": "समयसीमा समाप्ति दर",
  "$faq@-1-a-2": "<p>समाप्ति रेट ट्रेड समाप्ति के समय वित्तीय परिसंपत्ति का मूल्य है। यह शुरुआती कीमत से कम, ज्यादा या बराबर हो सकती है। समाप्ति दर और ट्रेडर की भविष्यवाणी के बीच अनुपालन ही लाभ को परिभाषित करता है।</p>",
  "$faq@-1-q-3": "कॉल और पुट",
  "$faq@-1-a-3": "<p>जब आप एक पुट या हाई ऑप्शन की भविष्यवाणी करते हैं, तो आप यह मानते हैं कि शुरुआती कीमत की तुलना में एसेट का मूल्य गिर जाएगा। कॉल या लो ऑप्शन का मतलब है कि आपको लगता है कि किसी एसेट का मूल्य बढ़ जाएगा।</p>",
  "$faq@-1-q-4": "क्वोट",
  "$faq@-1-a-4": "<p>क्वोट(संविदा दर) किसी विशेष क्षण में किसी संपत्ति की कीमत से संबंधित है। एक ट्रेडर के रूप में आपके लिए ट्रेड के शुरुआत (शुरुआती मूल्य) और अंत (एक्सपायरी रेट) के समय प्रदान की गई कोट्स विशेष रूप से महत्वपूर्ण हैं।</p><p>Binarium कोट्स Leverate द्वारा प्रदान किए जाते हैं, जो कि एक जानी मानी और अच्छी प्रतिष्ठा वाली कंपनी है।</p>",
  "$faq@-1-q-5": "ओपेनिंग मूल्य",
  "$faq@-1-a-5": "ट्रेड आरम्भ के समय परिसंपत्ति की कीमत।",
  "$faq@-1-q-6": "आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-1-a-6": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-2-title": "<span>खाता</span>",
  "$faq@-2-q-0": "आपके खाते में उपस्तिथ धनराशि",
  "$faq@-2-a-0": "<p>पंजीकरण प्रक्रिया के बाद, आप दुनिया भर में उपयोग में लाई जाने वाली आम मुद्राओं और कुछ विशेष प्रकार की क्रिप्टोकरेंसी में से अपने खाते के लिए भविष्य में लायी जाने वाली मुद्रा का चयन कर सकतें हैं । कृपया ध्यान दें कि पंजीकरण समाप्त करने के बाद आप खाते की मुद्रा नहीं बदल सकते।</p>",
  "$faq@-2-q-1": "फंडिंग और निकासी के तरीके",
  "$faq@-2-a-1": "<p>Binarium के ग्राहक Visa, Mastercard और MIR बैंक कार्ड, FKWallet, Yandex.Money, WebMoney, Piastrix ई-वॉलेट सिस्टम, और क्रिप्टोकरेंसी बिटकॉइन, एथेरियम, लिटकोइन और रिपल जैसे विकल्पों का उपयोग करके धनराशि को अपने अकाउंट में जमा निकासी कर सकते हैं । ध्यान रहे कि आपके व्यापार क्षेत्र पर निकासी के उपलब्ध तरीके भिन्न हो सकते हैं।</p>",
  "$faq@-2-q-2": "न्यूनतम जमा राशि",
  "$faq@-2-a-2": "<p>अधिकांश भुगतान विधियों के लिए, न्यूनतम आवश्यक जमा राशि {{@minDepositSum}} या आपके खाते में उपस्थित धनराशि के सामान राशि। इस राशि को जमा करने के बाद, आप सुरक्षित रूप से व्यापार करने के लिए तैयार हैं और वास्तविक लाभ कमा सकते हैं। कृप्या ध्यान दें कि न्यूनतम जमा राशि आपके द्वारा उपयोग की जाने वाली भुगतान विधि के आधार पर भिन्न हो सकती है। आप कैश रजिस्टर अनुभाग में प्रत्येक न्यूनतम जमा राशि और भुगतान प्रणाली के बारे में विस्तृत जानकारी प्राप्त कर सकते हैं।</p>",
  "$faq@-2-q-3": "अधिकतम जमाराशि",
  "$faq@-2-a-3": "<p>एक लेन-देन में आप जो अधिकतम राशि जमा कर सकते हैं वह {{@maxDepositSum}} या खाते में निर्धारित मुद्रा में उसके बराबर की राशि है। आपके द्वारा किए जा सकने वाले जमा लेनदेन की संख्या की कोई सीमा नहीं है।</p>",
  "$faq@-2-q-4": "मेरे Binarium खाते में मेरी अर्जित या निवेश की गयी राशि कब आएगी?",
  "$faq@-2-a-4": "<p>आप जैसे ही आप भुगतान की पुष्टि करते हैं, आप जमा राशि को अपने खाते में देख सकतें है। जमा की गयी राशि बैंक खाते में आरक्षित होती है, और फिर तुरंत ही आपके Binarium खाते में प्रदर्शित होती है।</p>",
  "$faq@-2-q-5": "मेरा भुगतान अस्वीकार कर दिया गया है। मुझे क्या करना चाहिए?",
  "$faq@-2-a-5": "<p> इस समस्या के कई कारण हो सकतें है। सही और समय निर्धारित समाधान के लिए आप हमें <a href=\"mailto:support@binarium.com\">support@binarium.com</a> पर ईमेल करें या फिर समस्या के बारे में अधिक से अधिक विवरण के साथ ऑनलाइन चैट के माध्यम से हमारी ग्राहक सहायता टीम से संपर्क करें। हम आपको तुरंत समाधान का आश्वसन देतें हैं।</p>",
  "$faq@-2-q-6": "खाते के प्रकार",
  "$faq@-2-a-6": "<p>कुल जमा राशि और वास्तविक ट्रेडिंग वॉल्यूम ही आपके खाते का प्रकार निर्धारित करतें है। आप खाते को टॉप अप करके और प्लेटफॉर्म पर सक्रिय रहकर अपने खाते को अपग्रेड कर सकतें हैं। आप किसी प्रकार का खाता बिना किसी अतिरिक्त शुल्क के उपयोग में ला सकतें हैं। आप असीमित समय तक अपने खाते का उपयोग कर सकतें हैं।</p><p>अधिक जानकारी प्राप्त करें <a href=\"/main/cashbox/account-types\">खाता प्रकार</a> इस अनुभाग में।</p>",
  "$faq@-2-q-7": "अगर आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-2-a-7": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-3-title": "<span>निकासी</span>",
  "$faq@-3-q-0": "न्यूनतम निकासी राशि",
  "$faq@-3-a-0": "<p>अधिकांश भुगतान विधियों के लिए, न्यूनतम निकासी राशि {{@minWithdrawalSum}} है या आपके खाते में निर्धारित धनराशि के आधार पर इसके बराबर की राशि है। कृपया ध्यान दें कि आपके द्वारा उपयोग की जाने वाली भुगतान प्रणाली के आधार पर न्यूनतम निकासी राशि भिन्न हो सकती है।</p>",
  "$faq@-3-q-1": "अधिकतम निकासी राशि",
  "$faq@-3-a-1": "<p>अधिकांश भुगतान विधियों के लिए, अधिकतम निकासी राशि {{@maxWithdrawalSum}} है या आपके खाते की निर्धारित मुद्रा के आधार पर इस राशि के बराबर राशि है। कृपया ध्यान दें कि आपके द्वारा उपयोग की जाने वाली भुगतान प्रणाली के आधार पर अधिकतम निकासी राशि भिन्न हो सकती है। प्रत्येक भुगतान प्रणाली के लागु सभी प्रतिबंधों के बारे में विस्तृत जानकारी हासिल करने के लिए आप कैश रजिस्टर अनुभाग का उपयोग कर सकतें है। प्रतिबंधों को जितनी जल्दी हो सके धन प्राप्त करने की अनुमति देने के लिए प्रतिबंध लगाए गए हैं।</p>",
  "$faq@-3-q-2": "कोई जमा और निकासी शुल्क नहीं",
  "$faq@-3-a-2": "<p>हम अपने उपयोगकर्ताओं को और भी अधिक सुविधाएँ प्रदान करतें हैं। जब आप अपना खाता टॉप अप करते हैं या धन निकालते हैं तो हम आपकी द्वारा दी जाने वाली भुगतान प्रणाली शुल्क का वहन करतें हैं।</p><p>हालांकि, यदि आपकी ट्रेडिंग मात्रा (आपके द्वारा की गयी सभी सभी ट्रेडों का योग) आपकी जमा राशि से दोगुनी नहीं है, तो हम अनुरोधित 10% निकासी राशि शुल्क को कवर नहीं कर सकतें है।</p>",
  "$faq@-3-q-3": "कृपया ध्यान दें कि किसी भी निकासी अनुरोध को संसाधित करने में 1 घंटे का समय लगता है।",
  "$faq@-3-a-3": "<p>यदि आपका खाता पूरी तरह से सत्यापित है और प्लेटफ़ॉर्म की सभी आवश्यकताओं को पूरा करता है, तो हम एक घंटे के भीतर आपके निकासी अनुरोध को संसाधित करने में सफल होंगे।</p><p> असत्यापित खातों द्वारा की गयी निकासी अनुरोध को संसाधित होने में कम से कम तीन कार्य दिवस लगेंगे। एक असत्यापित खाते से प्रति दिन Binarium एक से अधिक अनुरोध स्वीकार नहीं करता है।</p><p> कृपया ध्यान दें कि हम केवल वित्तीय विभाग के परिचालन समय सीमा, जिसमें 09:00–22:00 (GMT +3) और सोमवार से शुक्रवार शामिल हैं, के दौरान ही अनुरोधों को संसाधित करते हैं। हम सप्ताहांत पर भी एक सीमित संख्या में अनुरोधों को भी संसाधित करते हैं। यदि आप उपरोक्त बताई गयी वित्तीय विभाग के बंद होने पर एक आवेदन जमा करतें है, तो इसे अगले कारोबारी दिन की शुरुआत में संसाधित किया जाएगा।</p>",
  "$faq@-3-q-4": "निकासी नीति",
  "$faq@-3-a-4": "<p>Binarium आपकी सुरक्षा की परवाह करता है। इसलिए निकासी अनुरोध करने के लिए सत्यापन अनिवार्य है। सत्यापन प्रक्रिया इस बात की गारंटी है कि आपके फंड धोखाधड़ी या मनी लॉन्ड्रिंग का लक्ष्य नहीं बनेंगे।</p><p>हम केवल उन्हीं बैंक खातों में धनराशि का ट्रांसफर करते हैं जिनका उपयोग आपने पहले आपके Binarium खाते में धन राशि को जमा करने के लिए किया था। यदि आपका मूल फंडिंग खाता अब उपलब्ध नहीं है या आपने कई भुगतान विधियों के माध्यम से अपने खाते में टॉप अप किया है तो कृपया हमारी ऑनलाइन चैट की सुविधा के माध्यम से हमारी ग्राहक सहायता टीम से तुरंत संपर्क करें या हमें <a href=\"mailto:support@ binarium.com\" >support@binarium.com</a> पर मुद्दे के विस्तृत विवरण के साथ ईमेल करें।</p>",
  "$faq@-3-q-5": "सत्यापित कैसे करें।",
  "$faq@-3-a-5": "<p>निकासी के लिए सत्यापन अनिवार्य है। सत्यापन प्रक्रिया को पूर्ण करने के लिए आपको अपनी आईडी और अपने खाते में धनराशि जमा करने के लिए उपयोग की जाने वाली भुगतान विधियों को सत्यापित करना होगा।</p><p>सबसे पहले, यह सुनिश्चित करें कि आपके <a href=\"/main/profile\">प्रोफ़ाइल</a> में सभी पूछे गए व्यक्तिगत डेटा फ़ील्ड भरे हुए हैं। फिर <a href=\"/main/profile/verification\">सत्यापन</a> अनुभाग पर जाएं और दिए गए निर्देशों का पालन करें। निर्देशों में उल्लिखित किसी भी हिस्से को ना ही छिपाएं और ना ही परिष्कार करें, जब तक आपको ऐसा करने के लिए निर्देशित ना किया गया हो ।</p><p>किसी भी प्रकार के तृतीय-पक्ष भुगतान विवरण का उपयोग निषिद्ध है। बिना सत्यापन के धन राशि की निकासी मुमकिन नहीं हैं।</p><p>यदि सत्यापन से जुडी कोई भी असुविधा है तो तुरंत हमें कॉल करें, हमारे साथ ऑनलाइन चैट करें, या हमें एक ईमेल भेजें। आपको उचित और निर्धारित समय पर सहायता प्रदान करना ही हमारा परम उद्देशय है</p>",
  "$faq@-3-q-6": "मैं निकासी अनुरोध सबमिट नहीं कर पा रहा",
  "$faq@-3-a-6": "<p>यह जाँचें कि क्या आपने अपनी प्रोफ़ाइल से जुडी सभी फ़ील्ड की जानकारी पूरी कर ली है। यह जाँचने के लिए, <a href=\"/main/profile\">प्रोफ़ाइल सेटिंग</a> पर जाएँ। ध्यान रहे कि यदि दर्ज किया गया डेटा गलत या अधूरा है, तो अनुरोध को अस्वीकार कर दिया जा सकता है या प्रसंस्करण में देरी हो सकती है। यह सुनिश्चित करें कि आपने अपनी खाता जानकारी या वॉलेट नंबर सही दर्ज किया है (प्रविष्टि के पहले, बाद और बीच में रिक्त स्थान या प्रतीक +, *, /, () निषिद्ध हैं)।</p><p>यदि सभी दर्ज की गई जानकारी सही है और आप अब भी किसी समस्या का सामना कर रहें हैं तो, ऑनलाइन चैट के माध्यम से हमारी सहायता टीम से संपर्क करें या समस्या के विवरण के साथ <a class=\"open-chat-button\">ऑनलाइन चैट पर </a> संदेश भेजें।</p>",
  "$faq@-3-q-7": "मेरा धनराशि निकासी अनुरोध स्वीकृत हो गया है, लेकिन मुझे अभी तक धनराशि नहीं प्राप्त हुयी है।",
  "$faq@-3-a-7": "<p>आपकी चुनी हुई भुगतान विधि के आधार पर ट्रांसफर में लगने वाला समय अलग-अलग होता है।</p><p> यदि आप बैंक कार्ड से निकासी चुनते हैं तो ध्यान रहें कि इस मामले में प्रक्रिया में कई चरण होते हैं, और लेनदेन प्रसंस्करण समय जारीकर्ता बैंक पर निर्भर करता है। पैसे को बैंक कार्ड तक पहुंचने में कई दिन तक लग सकते हैं। अधिक जानकारी के लिए अपने बैंक से संपर्क करें।</p><p>Binarium वित्तीय विभाग द्वारा मान्य ई-वॉलेट में धनराशि निकासी अनुरोध के एक घंटे के अंदर ही जमा कर दी जाती है।</p><p>निकासी में देरी होने का एक संभावित कारण अप्रत्याशित परिस्थितियां भी हो सकतीं हैं। इनमें प्रोसेसिंग सेंटर में तकनीकी समस्याएं और ई-वॉलेट सिस्टम की विफलताएं शामिल हैं।</p><p>ऐसी स्तिथि में हम आपको धैर्य रखने की सलाह देतें हैं क्योकि इनका निदान हमारी पहुंच के बाहर हैं। यदि निर्दिष्ट समय के भीतर धनराशि आपके कार्ड या वॉलेट में क्रेडिट नहीं होती है, तो कृपया जानकारी हासिल करने के लिए हमारी सहायता टीम से संपर्क करें।</p>",
  "$faq@-3-q-8": "अगर आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-3-a-8": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-4-title": "<span>बोनस</span>",
  "$faq@-4-q-0": "बोनस",
  "$faq@-4-a-0": "<p>बोनस वह फंड है जो आपको अपनी ट्रेडिंग क्षमता को बढ़ाने के लिए अपनी जमा राशि के अतिरिक्त प्राप्त होते हैं। आपको कितनी बोनस राशि मिलेगी यह आपकी जमा राशि और खाते की स्थिति पर निर्भर करता है। बोनस को एक अलग बोनस खाते में जमा किया जाता है।</p><p>हम निम्नलिखित प्रकार के बोनस प्रदान करते हैं:</p><ul><li>नए ग्राहकों को पहली धनराशि जमा करने के लिए एक स्वागत बोनस मिलता है </li><li>कंपनी के प्रोमो में भाग लेने के लिए बोनस</li><li>जोखिम-मुक्त ट्रेड्स और जमा बीमा ( इन बोनस प्रकारों के बारे में अधिक विस्तृत जानकारी नीचे उपलब्ध है)</li><li>मुफ्त Binarium टूर्नामेंट में भाग लेने से प्राप्त पुरस्कार बोनस (पुरस्कार प्रतिभागियों के स्थान के आधार पर वितरित किया जाता है)</li></ul><p>बोनस प्राप्त करने की शर्तें और उसकी मात्रा प्रत्येक मामले में अलग-अलग होती है। यदि आप <a href=\"/main/client-agreement\">क्लाइंट अनुबंध</a>.</p><p> के किसी भी प्रावधान का उल्लंघन करते हैं तो कंपनी को जारी किए गए बोनस को रद्द करने का पूर्ण अधिकार है। भुगतान प्रणाली से जुड़े प्रतिबंध, कुल जमा राशि पर मिलने वाले बोनस को प्राप्त करने के लिए हमारे ग्राहक सेवा केन्द्र से संपर्क करें।</p><p>धन राशि जमा करते समय आप बोनस को अस्वीकार कर सकते हैं।</p>",
  "$faq@-4-q-1": "जोखिम मुक्त ट्रेड्स",
  "$faq@-4-a-1": "<p>ट्रेड जो कि आप बिना अपनी जमाराशि को खोने की आशंका के ओपन कर सकते हैं। ट्रेड का परिणाम जो भी हो, आपकी शेषराशि से बिल्कुल भी धन नहीं काटा जायेगा। जोखिम-रहित ट्रेड आपको तब मिलते हैं, जब आप विशेष प्रोमो कोडों और प्रमोशनों का प्रयोग करके राशि को जमा करते हैं। ट्रेडों की संख्या, आकार और प्रकार (यानी कि, आपके वास्तविक या बोनस खाते में) प्रमोशन की जानकारी में या प्रोमो कोड में दर्शाये गए हैं। आप जोखिम-रहित ट्रेड का प्रयोग जब चाहें तब कर सकते हैं, परन्तु आपके धनराशि निकालने के साथ ही उन्हें शून्य कर दिया जायेगा।</p><p>आपके उपलब्ध जोखिम-रहित ट्रेड प्लेटफॉर्म में हरे रंग के कॉल बटन के ऊपर दायीं ओर दिखाए गए हैं। Binarium एप में यह उधर हैं, जहाँ आप निवेश राशि भरते हैं।</p><p>जोखिम-रहित ट्रेड 2 प्रकार के होते हैं:</p><ul><li><strong>वास्तविक</strong>जोखिम-रहित ट्रेड हर लाभ राशि को आपके वास्तविक खाते हैं जोड़ते हैं। जब आप खाते में किसी प्रमोशन या प्रमोशनल कोड का प्रयोग करते हुए धनराशि जमा करते हैं, तो वास्तविक जोखिम-रहित ट्रेडों की कुल राशि (जानकारी में दर्शायी गयी) आपके वास्तविक खाते से बोनस राशि में जुड़ जाती है। यही बोनस राशि जोखिम-रहित ट्रेडों को सक्रिय करने में प्रयोग की जाती है। किसी सफल ट्रेड से प्राप्त पूरा लाभ आपके वास्तविक खाते में जोड़ दिया जाता है। यह राशि बिना किसी समस्या के निकाली जा सकती है। यदि ट्रेड असफल होता है, तो सारी राशि आपके बोनस खाते में रहती है और किसी प्रकार की हानि नहीं दर्शाती। बोनस राशि के जोखिम-रहित ट्रेड से प्रसंस्करण के नियम व शर्तें सामान्य बोनस राशि पर लागू होने वाले नियमों व शर्तों के समान ही हैं।<br><br>उदाहरणतया, आप खाते में $100 जमा करेंगे और तीन $10 के जोखिम-रहित ट्रेड पाएंगे। इसका तात्पर्य हुआ कि आपके वास्तविक खाते से $30 की राशि आरक्षित करके बोनस खाते में जोड़ी गयी है। आप इस $30 को लगातार तीन नए जोखिम-रहित ट्रेड खोलने के लिए प्रयोग में ले सकते हैं, जहाँ संभव हानियों की भरपाई प्लेटफॉर्म द्वारा होगी। किसी सफल ट्रेड के सभी लाभ आपके वास्तविक खाते में जोड़े जायेंगे। Binarium संभावित हानि की भरपाई करेगा, हालाँकि यह राशि आपकी जमा राशि से अधिक नहीं होनी चाहिए (इस मामले में, $100).</li><li><strong>बोनस</strong> जोखिम-रहित ट्रेड आपके किसी भी लाभ को बोनस खाते में जोड़ेगा। जब बोनस जोखिम-रहित ट्रेड आपके खाते में प्रमोशन या प्रोमो कोड के प्रयोग से जुड़ते हैं, आपके वास्तविक खाते में कुछ भी आरक्षित नहीं रह जाता। किसी भी सफल बोनस जोखिम-रहित ट्रेड से लाभ को आपके बोनस खाते में जोड़ा जाता है। एक असफल ट्रेड आपकी जमाराशि को कोई क्षति नहीं पहुंचाएगा। इसके विपरीत, बोनस जोखिम-रहित ट्रेड में निवेशित सम्पूर्ण राशि आपके वास्तविक खाते में रहेगी।<br><br>कृपया ध्यान रखें कि बोनस जोखिम-रहित ट्रेड को सक्रिय करने का प्रभाव आपके बोनस निकासी सम्बन्धी आवश्यक कुल अर्जित धनराशि पर पड़ेगा, जो कि ट्रेड के परिणाम से अप्रभावित है। जोखिम-रहित ट्रेडों से प्राप्त बोनस राशि निकालने के लिए आपको ट्रेडिंग वॉल्यूम से 40 गुना ऊपर के स्तर पर पहुँचना होगा। बोनस को प्राप्त करते ही उसे तुरन्त निकाला नहीं जा सकता है।<br><br>उदाहरणतया, आप खाते में $100 जमा करेंगे और तीन $10 के जोखिम-रहित ट्रेड पाएंगे। आपको अपनी वास्तविक राशि में $100 अपने खाते में दिखेंगे। इस राशि में से, $30 का प्रयोग जोखिम-रहित ट्रेड के रूप में किया जा सकता है। सम्पूर्ण लाभ, निवेश को मिलाकर, बोनस खाते में जायेगा। एक असफल ट्रेड आपकी जमाराशि को कोई क्षति नहीं पहुंचाएगा। इसके विपरीत, बोनस जोखिम-रहित ट्रेड में निवेशित सम्पूर्ण राशि आपके वास्तविक खाते में रहेगी। हालाँकि, यह राशि निकालने के लिए आपको ट्रेडिंग वॉल्यूम से 40 गुना ऊपर के स्तर पर पहुँचना होगा: $30 × 40 = $1,200.</li></ul>",
  "$faq@-4-q-2": "जोखिम मुक्त ट्रेड्स",
  "$faq@-4-a-2": "<p>जमा बीमा Binarium द्वारा दिया जाने वाला एक प्रकार का बोनस है। हम आपके ट्रेडों की एक विशिष्ट संख्या के संभावित नुकसान की भरपाई करेंगे।</p><p>जमा बीमा नियम:</p><ul><li>केवल पहले किए गए लगातार ट्रेडों का ही बीमा किया जाता है;</li><li> ध्यान रहें कि एक ट्रेड में निवेश की गयी राशि कुल जमा राशि के 33% से अधिक नहीं हो सकती;</li><li>प्लेटफ़ॉर्म से मिलने वाली मुआवजे की राशि कुल जमा राशि से अधिक नहीं हो सकती।</li></ul><p>उदाहरण के लिए, यदि एक ट्रेडर को पांच बीमाकृत ट्रेड प्राप्त हुए, और उनके बंद होने के बाद खाते की शेष राशि ट्रेडों से पहले की तुलना में कम थी। ऐसी स्तिथि में, नियमों के मुताबिक, प्लेटफॉर्म दोनों राशि के बीच की अंतर राशि की भरपाई करता है। इस घटना में मुआवजे के रूप में जमा की गई धनराशि को बोनस फंड माना जाता है और उन पर लागू नियम नियमित बोनस के समान ही होते हैं।</p><p>यदि नियम और शर्तें जिन पर बीमा प्रदान किया गया है, पूरी होती हैं, तो अपना मुआवजा प्राप्त करने के लिए ग्राहक सहायता टीम से संपर्क करें।</p>",
  "$faq@-4-q-3": "बोनस निकासी",
  "$faq@-4-a-3": "<p>बोनस फंड, इसमें बोनस फंड के द्वारा और मुफ्त टूर्नामेंट में कमाई गई रकम भी शामिल है, जो निकालने के लिए केवल तभी उपलब्ध होगी जब अनिवार्य ट्रेड टर्न ओवर हासिल हो जाएगा। बोनस भी केवल उपार्जित हो जाने के तुरंत बाद ही निकाला नहीं जा सकता।</p><p> जमा पर मिला बोनस (वैसे बोनस जो अकाउंट में रकम जमा करने पर मिले हों), निकालने के लिए आपको इस उपार्जित बोनस का 40 गुना टर्नओवर हासिल करना होगा। ट्रेडबैक बोनस निकालने के लिए, आपको मिली हुई ट्रेडबैक की रकम का 20 गुना टर्नओवर हासिल करना होगा। </p><p>मान लीजिए की, आपने रुपए जमा किए और उस पर आपको ₹150 का बोनस मिला। तो कुल टर्नओवर ₹150X40 = ₹6000 होना चाहिए। 40 गुना टर्नओवर हासिल कर लेने के बाद आप बोनस फंड निकाल सकते हैं। </p><p> बगैर जमा वाले बोनस के लिए, आपको उपार्जित बोनस की रकम का 40 गुना टर्नओवर हासिल करना होगा। महत्तम निकाली जाने वाली रकम बगैर जमा वाले उपार्जित बोनस की रकम से ज्यादा नहीं हो सकती।</p><p> लाभ या गैर लाभ वाले, दोनों तरह के लेन-देन ध्यान में लिए जाते हैं। शुरुआती कीमत पर क्लोज़ किए गए ट्रेड ध्यान में नहीं लिए जाएंगे। लाभ को निकालने के ऊपर कोई पाबंदी नहीं है। लेकिन अगर आप अपनी जमा की गई उस रकम का हिस्सा निकालना चाहते हैं जिस पर आपको बोनस मिला है, तो उतनी रकम का बोनस आपके अकाउंट से ऑटोमेटिक ही कट जाएगा।</p><p> कृप्या ध्यान दें, डबलिंग डील (मार्टिंगेल) की रणनीति ट्रेनिंग प्लेटफॉर्म पर प्रतिबंधित है, और ऐसे ट्रेड जो इस रणनीति का इस्तेमाल करते हुए किए गए हों उनको बोनस प्रोसेस करने के लिए ध्यान में नहीं लिया जाएगा। वे कंपनी के निर्णय द्वारा रद्द भी किए जा सकते हैं।</p><p> कुल टर्नओवर के लिए प्रति ट्रेड 5% तक की बोनस की रकम ध्यान में ली जाएगी। उदाहरण के लिए, आपको ₹5000 का बोनस मिला, इसका मतलब किसी एक ओपन ट्रेंड के लिए महत्तम बोनस की रकम जो शामिल की जा सकेगी वह ₹250 से अधिक नहीं हो सकती।</p>",
  "$faq@-4-q-4": "अगर आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-4-a-4": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-5-title": "ट्रेड्स, एसेट्स और<span>कोट्स</span>",
  "$faq@-5-q-0": "अधिकतम ट्रेड राशि",
  "$faq@-5-a-0": "<p>आपके खाते की मुद्रा में {{@maxDealSum}} या इसके समान राशि। खाते के प्रकार के अनुसार अधिकतम धनराशि में 20 या उससे कम ट्रेड समानान्तर में खोले जा सकते हैं। खातों के प्रकार तथा उनकी विशेषताओं के बारे में अधिक जानकारी आप <a href=\"/main/cashbox/account-types\">यहाँ देख सकते हैं</a>।</p>",
  "$faq@-5-q-1": "न्यूनतम ट्रेड राशि",
  "$faq@-5-a-1": "<p>ट्रेड राशि {{@minDealSum}} आपके खाते की कुल मुद्रा के बराबर या उससे कम नहीं हो सकती।</p>",
  "$faq@-5-q-2": "मैं ट्रेड कैसे कर सकता हूँ?",
  "$faq@-5-a-2": "<p>एक संपत्ति, समाप्ति समय और निवेश राशि का चयन करें। उसके बाद, मूल्य की गतिशीलता से जुड़े निर्णय लें। यदि आप संपत्ति के मूल्य में वृद्धि की उम्मीद करते हैं, तो हरे रंग के कॉल बटन पर क्लिक करें। यदि आपको लगता है कि संपत्ति के मूल्य में कमी आएगी तो दावं लगाने के लिए, लाल रंग के पुट बटन पर क्लिक करें।</p><p>ध्यान दें कि Binarium पर मार्टिंगेल रणनीति (ट्रेड के आकार को दोगुना करना) का व्यवस्थित उपयोग करना सख्त वर्जित है। इस नियम के उल्लंघन करने के परिणामस्वरूप ट्रेडों को अमान्य माना जा सकता है और हम आपका खाता अवरुद्ध कर सकतें है।</p>",
  "$faq@-5-q-3": "ट्रेडिंग हिस्ट्री",
  "$faq@-5-a-3": "<p>हिस्ट्री भाग में जा कर आप अपने ट्रेडों की समीक्षा कर सकतें हैं। हिस्ट्री अनुभाग में जाने के लिए उपयोगकर्ता प्रोफ़ाइल में जाएँ और <a href=\"/main/deal-history\">ट्रेडिंग हिस्ट्री</a> टर्मिनल के बाएं मेनू या ऊपरी दाएं कोने में ड्रॉपडाउन मेनू पर क्लिक करेँ।</p>",
  "$faq@-5-q-4": "लाभ की दर",
  "$faq@-5-a-4": "<p> 90% तक Binarium पर। किसी ट्रेड के इन-द-मनी में समाप्त होने के बाद ट्रेडर को मिलने वाले निवेश के प्रतिशत को दर्शाता है।</p>",
  "$faq@-5-q-5": "मैं किस प्रकार अपने सक्रिय ट्रेडों की निगरानी कर सकता हूँ?",
  "$faq@-5-a-5": "<p>ट्रेड की प्रगति को संपत्ति चार्ट और हिस्ट्री अनुभाग (बाएं मेनू में) में प्रदर्शित किया जाता है। प्लेटफ़ॉर्म आपको एक साथ 4 चार्ट के साथ काम करने की अनुमति देता है।</p>",
  "$faq@-5-q-6": "Binarium प्लेटफॉर्म पर ट्रेडिंग किस समय उपलब्ध होती है?",
  "$faq@-5-a-6": "<p>सभी संपत्तियों पर सोमवार से शुक्रवार तक ट्रेडिंग संभव है। सप्ताहांत पर आप केवल क्रिप्टोकरेंसी, LATAM, GSMI सूचकांकों के साथ-साथ OTC परिसंपत्तियों का उपयोग करके ही ट्रेड कर सकते हैं।</p>",
  "$faq@-5-q-7": "विभिन्न सम्पत्तियों के लिए ट्रेडिंग के घंटे",
  "$faq@-5-a-7": "<p>प्रत्येक Binarium संपत्ति के लिए निर्धारित ट्रेडिंग घंटों से जुडी जानकारी हासिल करें <a href=\"/main/asset-catalog\">एसेट कैटेलॉग</a>चुनें</p>",
  "$faq@-5-q-8": "ट्रेड परिणाम विवाद",
  "$faq@-5-a-8": "<p>ट्रेड विवरण से जुडी सभी जानकारी Binarium प्रणाली में संग्रहीत की जाती है। एसेट का प्रकार, प्रारंभिक और अंतिम मूल्य, और ट्रेड प्रारंभ और समाप्ति समय सीमा (एक सेकंड तक सटीक) जैसी जानकारी हर जारी ट्रेड के लिए रिकॉर्ड की जाती है। </p><p>मामले की जांच करने और उनके आपूर्तिकर्ता के साथ मूल्यों की तुलना करने से जुड़े अनुरोध के संसाधन में कम से कम तीन कार्यदिवस लगते हैं।</p>",
  "$faq@-5-q-9": "Binarium कोट्स FOREX और अन्य स्रोतों से क्यों भिन्न हैं?",
  "$faq@-5-a-9": "<p>संभावित कारण हैं:</p><ul><li>भिन्न-भिन्न स्त्रोतों के क्वोटों में कुछ-कुछ अंतर हो सकता है; </li><li>FOREX क्वोट बिड (मांग मूल्य) व आस्क (ऑफर मूल्य) की तरह दिखाये जाते हैं; Binarium औसत क्वोट दिखाता है, जिसकी गणना (बिड+आस्क)÷2 से की जाती है;</li><li>क्वोट प्राप्त होने के समय में छोटा सा अंतर दशमलव के चौथे व पांचवें स्थान का मान बदल सकता है।</li></ul><p>पंजीकरण के समय आपने Binarium क्वोटों को वरीयता देने का विकल्प चुना है। संयोग से वे अन्य स्त्रोतों की कोटेशन से नहीं मिल रहे होंगे। थर्ड-पार्टी स्त्रोतों को केवल सहायक टूल माना जा सकता है तथा उनका प्रयोग किसी क्वोट के सत्यापन के लिए नहीं किया जा सकता।</p>",
  "$faq@-5-q-10": "अगर आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-5-a-10": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-6-title": "<span>टूर्नामेंट्स</span>",
  "$faq@-6-q-0": "प्लेटफार्म पर टूर्नामेंट को कहाँ पाए जा सकते हैं?",
  "$faq@-6-a-0": "<p>टूर्नामेंटों के लिए समर्पित भाग मेनू में बायीं ओर है। इसमें आप उपलब्ध टूर्नामेंटों की सूची देख सकते हैं, जिसका विभाजन इस प्रकार किया गया है:</p><ul><li>वर्तमान - यह टूर्नामेंट आरम्भ हो चुके हैं तथा इनमें तुरंत भाग लिया जा सकता है।</li><li>भविष्य - यह टूर्नामेंट भविष्य में प्रारम्भ होंगे। आप इनके लिए अभी प्रतिभागिता शुल्क दे सकते हैं, परन्तु टूर्नामेंट खाता टूर्नामेंट के आरम्भ के बाद ही दिखेगा।</li><li>संग्रह - यह टूर्नामेंट समाप्त हो चुके हैं। आप इनके विजेता, परिणाम तथा पुरस्कार देख सकते हैं।</li></ul>",
  "$faq@-6-q-1": "टूर्नामेंटों के प्रकार कैसे आपस में भिन्न हैं?",
  "$faq@-6-a-1": "<p>Binarium में दो मुफ़्त और सशुल्क टूर्नामेंट होते हैं।</p><p><strong>निःशुल्क टूर्नामेंट</strong> एक दिवसीय टूर्नामेंट होते हैं जो हर सप्ताह सोमवार, बुधवार और शुक्रवार को आयोजित किए जाते हैं। भाग लेने के लिए बस पंजीकरण कराएँ। इस टूर्नामेंट में पुरस्कार राशि $1,500 (₹ 9000) है। पुरस्कारों को एक बगैर जमा बोनस के रूप में प्रदान किया जाता है जिसे निकालने के लिए उसे प्रोसेस करने की आवश्यकता होती है।</p><p><strong>सशुल्क टूर्नामेंट</strong> ये ऐसे टूर्नामेंट होतें हैं जिनमें भाग लेने के लिए एक छोटे टूर्नामेंट शुल्क $5–$15 (करीब ₹300-₹900) देने की आवश्यकता होती है।ऐसे टूर्नामेंट में अर्जित पुरस्कारों को वास्तविक धन के रूप में जमा किया जाता है। इसे निकालने के लिए भी प्रोसेस (х2) किया जाना आवश्यक है । यदि वास्तविक अकाउंट में कोई ट्रेडिंग वॉल्यूम नहीं है, तो कंपनी के पास पुरस्कार का भुगतान ना करने का अधिकार सुरक्षित है। सशुल्क टूर्नामेंट की अवधि दिन और महीने के हिसाब से अलग-अलग होती है। टूर्नामेंट की अवधि से जुडी सभी जानकारी Binarium पर उपलब्ध टूर्नामेंट के नियमों और शर्तों में निर्दिष्ट है।</p>",
  "$faq@-6-q-2": "भुगतान किए गए टूर्नामेंट की मुद्रा अमेरिकी डॉलर है। मेरा खाता दूसरी मुद्रा में है। ऐसे में मुझे क्या करना चाहिए?",
  "$faq@-6-a-2": "<p>लेनदेन के समय आपके खाते में उपस्तिथ मुद्रा के डॉलर विनिमय दर के सामान धनराशि को भागीदारी शुल्क के रूप में काट लिया जायेगा। ठीक उसी प्रकार, इनामी राशि आपके खाते की मुद्रा में जमा की जाएगी।</p>",
  "$faq@-6-q-3": "क्या मैं टूर्नामेंट शुल्क का भुगतान करने के बाद भी टूर्नामेंट से बाहर हो सकता हूँ?",
  "$faq@-6-a-3": "<p>दुर्भाग्यपूर्ण ऐसा संभव नहीं है। एक बार भाग लेने के बाद, आप टूर्नामेंट से बाहर नहीं हो सकते हैं, और आपका शुल्क भी वापस नहीं किया जा सकता है।</p>",
  "$faq@-6-q-4": "मैं टूर्नामेंट खाते में स्विच कर टूर्नामेंट के हिस्से के रूप में कैसे ट्रेड करूं?",
  "$faq@-6-a-4": "<p>टूर्नामेंट खाते को बदलने के लिए आप मंच के ऊपरी दाएं कोने में अपनी शेष राशि पर क्लिक करें। एक बार जब टूर्नामेंट शुरू हो जाता हैं तो ही टूर्नामेंट खाता केवल पंजीकृत उपयोगकर्ताओं के लिए उनके वास्तविक और डेमो खातों के साथ उपलब्ध होता है। ड्रॉप-डाउन मेनू में जाएँ, अपना वांछित टूर्नामेंट खाता चुनें, ट्रेड खोलें, और जीतने के लिए अपनी शेष राशि बढ़ाएं।</p>",
  "$faq@-6-q-5": "क्या मैं टूर्नामेंट के दौरान अपने वास्तविक खाते का उपयोग कर सकता हूँ?",
  "$faq@-6-a-5": "<p>ऐसा कर पाना संभव है। आप किसी भी समय किसी भी उपलब्ध खाते (डेमो, रियल, टूर्नामेंट) से ट्रेड कर सकते हैं। खातों के अदला-बदली करने के लिए, प्लेटफ़ॉर्म के ऊपरी दाएं कोने में अपनी शेष राशि पर क्लिक करें और फिर ड्रॉप-डाउन मेनू में वांछित खाते का चयन करें।</p>",
  "$faq@-6-q-6": "मैं टूर्नामेंट सूची में अपना नाम क्यों नहीं देख पा रहा हूँ?",
  "$faq@-6-a-6": "<p>आप अपना नाम टूर्नामेंट सूची में तभी देख़ पाएँगे जब आप अपने टूर्नामेंट खाते से कम से कम 10 ट्रेड कर चुके होंगें।</p>",
  "$faq@-6-q-7": "मुझे क्या करना चाहिए यदि मेरी पूरी टूर्नामेंट राशि खर्च हो जाता है तो? अतिरिक्त खरीद।",
  "$faq@-6-a-7": "<p>अतिरिक्त खरीदारी करने के बाद आप टूर्नामेंट में भाग लेना जारी रख सकते हैं। अतिरिक्त खरीद आपके शुरुआती टूर्नामेंट धनराशि को बहाल करने की एक अधिकृत प्रक्रिया है। अतिरिक्त खरीद की लागत टूर्नामेंट के नियमों में साफ़-साफ़ अक्षरों में निर्दिष्ट है और यह आमतौर पर टूर्नामेंट शुल्क के समान हो होती है। अतिरिक्त खरीदारी को आपके टूर्नामेंट की कुल राशि में धनराशि जमा करने के सामान प्रक्रिया नहीं समझना चाहिए। यदि टूर्नामेंट खाते की धनराशि $999 है और प्रारंभिक शेष राशि $1,000 है, तो अतिरिक्त खरीदारी करने के बाद आपके खाते में कुल $1,000 धनराशि होगी। प्रारंभिक राशि के पूर्ण रूप से खर्च होने पर अतिरिक्त खरीदारी करना एक समझदारी भरा कदम है। आप असीमित संख्या तक अतिरिक्त खरीदारी कर सकते हैं।</p>",
  "$faq@-6-q-8": "टूर्नामेंट के विजेता का चयन कैसे किया जाता है?",
  "$faq@-6-a-8": "<p>टूर्नामेंट के समाप्त होने पर जिस भी किसी ट्रेडर के खाते में सबसे ज़्यादा धनराशि होती है वही विजेता होता है। विजेता ट्रेडरों को टूर्नामेंट के प्रकार के आधार पर वास्तविक धन या बोनस पुरस्कार के रूप में प्राप्त होता है।</p>",
  "$faq@-6-q-9": "मैं टूर्नामेंट के पुरस्कार धनराशि की निकासी कैसी कर सकता हूँ?",
  "$faq@-6-a-9": "<p>सशुल्क टूर्नामेंट के विजेताओं को पुरस्कार के रूप में वास्तविक धन प्राप्त होता है जिसे निकालने के लिए प्रोसेस करने की आवश्यकता होती है (x2)। यदि विजेता के वास्तविक खाते में कोई ट्रेडिंग वॉल्यूम नहीं है, तो Binarium रकम निकालने के अनुरोध को अस्वीकार करने का अधिकार रखता है। मुफ़्त टूर्नामेंट में, पुरस्कार विजेता के बोनस खाते में जमा कर दिया जाता है, और इसे निकालने के लिए बगैर जमा बोनस के समान शर्तें लागू होती हैं।</p>",
  "$faq@-6-q-10": "क्या मैं अपने टूर्नामेंट खाते से धनराशि निकाल सकता हूँ?",
  "$faq@-6-a-10": "<p>कृपया ध्यान दें कि टूर्नामेंट खाते में जमा धनराशि वर्चुअल रूप में होती है और इसे निकाला नहीं जा सकता।</p>",
  "$faq@-6-q-11": "क्या मैं एक समय कई टूर्नामेंट में भाग ले सकता हूँ?",
  "$faq@-6-a-11": "<p>हाँ, आप ऐसा करने के लिए स्वतंत्र हैं। आप जितने भी टूर्नामेंट में भाग लेतें हैं आपको एक नया टूर्नामेंट खाता प्रदान किया जाता है। खातों के बीच अदला-बदली करने के लिए, प्लेटफ़ॉर्म के ऊपरी दाएं कोने में शेष राशि पर क्लिक करें।</p>",
  "$faq@-6-q-12": "टूर्नामेंट‌ ‌कटौती‌ ‌से‌ ‌क्या‌ ‌मतलब‌ ‌है?‌",
  "$faq@-6-a-12": "<p>कटौतियां प्रतिभागियों के योगदान का प्रतिशत दर्शाती हैं जिसे टूर्नामेंट पुरस्कार राशि में जोड़ा जाएगा। इसका मतलब है कि पुरस्कार राशि बढ़ सकती है; जितने अधिक प्रतिभागी होंगे, पुरस्कार उतने ही बड़े होंगे। भागीदारी शुल्क को पूरी तरह से कवर करने के बाद ही पुरस्कार राशि में कटौती को जोड़ दिया जाता है।</p>",
  "$faq@-6-q-13": "अगर आपको अभी भी कोई प्रश्न है? हमसे तुरंत संपर्क करें।",
  "$faq@-6-a-13": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\">support@binarium.com</a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$faq@-7-title": "<span>ट्रेडबैक</span>",
  "$faq@-7-q-0": "ट्रेडबैक क्या है?",
  "$faq@-7-a-0": "<p>ट्रेडबैक पिछले सप्ताह में होने वाले वास्तविक खाते नुकसान की भरपाई के लिए आंशिक मुआवजा है। ट्रेडबैक आपके खाते में केवल तभी जमा किया जाता है यदि पिछला सप्ताह लाभहीन था, जिसका अर्थ यह है कि पिछले सप्ताह के लिए वास्तविक खाते से खोले गए लाभहीन ट्रेडों की मात्रा लाभदायक खातों की तुलना में अधिक है। ट्रेडबैक की राशि और उसका प्रारूप (बोनस या वास्तविक फंड) आपके खाते के प्रकार से निर्धारित किए जातें हैं। इसके बारे में अधिक जानकारी के लिए <a href=\"/main/cashbox/account-types\">खाता प्रकार</a> अनुभाग को पढ़ें।</p>",
  "$faq@-7-q-1": "ट्रेडबैक खाते में कब आता है?",
  "$faq@-7-a-1": "<p>यदि लागू हो तो, ट्रेडबैक प्रत्येक मंगलवार को 00:00 GMT+0 पर मूल खाते में क्रेडिट किया जाता है।</p>",
  "$faq@-7-q-2": "मैं ट्रेडबैक की निकासी कैसे कर सकता हूँ?",
  "$faq@-7-a-2": "<p>ट्रेडबैक निकासी की प्रक्रिया नियमित बोनस की निकासी प्रक्रिया के समान ही है। बोनस खाते में से अर्जित ट्रेडबैक को निकालना आसान है। यदि आप ऐसा x20 ट्रेडिंग वॉल्यूम (बोनस के लिए x40) प्राप्त करने के बाद करतें हैं तो।</p><p>वीआईपी खाताधारकों को ट्रेडबैक वापस लेते समय एक अधिक लाभ प्राप्त होता है क्योंकि वो इसे एक वास्तविक फंड के रूप में प्राप्त करते हैं जिन्हें तुरंत संसाधित करने की आवश्यकता नहीं होती है और इसको तुरंत ही वापस ले लिया जा सकता है।</p>",
  "$faq@-7-q-3": "ट्रेडबैक की गणना किस प्रकार की जाती है?",
  "$faq@-7-a-3": "<p>ट्रेडबैक केवल वास्तविक धन के नुकसान के लिए अर्जित किया जाता है। ध्यान रहें, कि ट्रेडबैक की गणना करते समय बोनस फंड के नुकसान को विचाराधीन नहीं किया जाता है। यदि ट्रेड के लिए दोनों प्रकार के फंड्स, बोनस और वास्तविक फंड, का उपयोग किया गया था, तो </p><p>ट्रेडबैक गणना के लिए केवल वास्तविक फंड में होने वाले नुकसान को ही माना जाएगा। <a href=\"/main/cashbox/account-types\">खाता प्रकार</a> के अनुरूप ही ट्रेडबैक प्रतिशत निर्धारित किया जाता है। खाते की धनराशि की स्थिति जितनी अधिक होगी, भुगतान प्रतिशत उतना ही अधिक होगा।</p><p> इसे समझने के लिए मान लें कि, पिछले सप्ताह के दौरान व्यवसाय खाता धारक की हानि (10% कटौती) $1,000 थी। ऐसी स्तिथि में ट्रेडबैक है: $1,000×10%=$100.</p>",
  "$faq@-7-q-4": "मैं ट्रेडबैक को कैसे निष्क्रिय कर सकता हूँ?",
  "$faq@-7-a-4": "<p>ट्रेडबैक को निष्क्रिय करने के लिए आप अपने व्यक्तिगत खाते के <a href=\"/main/profile/tradeback\">ट्रेडबैक विकल्प</a> अनुभाग में जाए और दिए गए निर्देशो का पालन करें। आप किसी भी समय इस सेवा को सक्षम कर सकते हैं। ध्यान रहे कि आप ट्रेडबैक अक्षम अवधि के लिए पेआउट प्राप्त नहीं कर सकते।</p>",
  "$faq@-7-q-5": "मुझे ट्रेडबैक नहीं मिला। ऐसा क्यों है?",
  "$faq@-7-a-5": "<p>ऐसा होने के कई कारण हो सकते हैं:</p><ul><li> जैसे कि आपको पिछले एक सप्ताह से कोई नुकसान नहीं हुआ है</li><li>आप साप्ताहिक ट्रेडबैक अर्जित करने के लिए योग्य न्यूनतम राशि तक नहीं पहुंचे हैं (यानी, $ 5)। यदि ट्रेडबैक राशि उस राशि से कम है, तो भुगतान नहीं किया जाएगा।</li><li>ट्रेडबैक बोनस फंड्स के नुकसान के लिए अर्जित नहीं किया गया था।</li></ul><p>ऐसा बहुत कम होता है कि ट्रेडबैक देर से क्रेडिट किया जाता है। हम आमतौर पर प्रत्येक मंगलवार को 12:00 और 00:00 GMT+0 के बीच ट्रेडबैक क्रेडिट करते हैं।</p>",
  "$faq@-7-q-6": "मेरे पास अभी भी कुछ प्रश्न हैं।",
  "$faq@-7-a-6": "<p>हमारी <a class=\"open-chat-button\">ऑनलाइन ग्राहक सहायता चैट</a>से तुरंत सहायता प्राप्त करें या फिर कॉलबैक का अनुरोध करने के लिए<a href=\"mailto:support@binarium.com\"></a> हमें ईमेल करें। आपके निवेदन करने के एक घंटे के भीतर हम आपसे तुरंत संपर्क करेंगे (ग्राहक सहायता के संचालन समय के दौरान)।</p>",
  "$email-collect@title": "We would like to collect your email",
  "$email-collect@text": "We process personal data in accordance with <a href=\"/main/client-agreement\">Client agreement</a> and <a href=\"/main/privacy\">Privacy policy</a>.<br><br>Collecting your email helps us to protect your account. You may receive emails from us and can opt out any time.",
  "$email-collect@checkbox": "I give permission to collect my email for the above mentioned purposes",
  "$email-collect@button": "submit",
  "$verification@menu": "सत्यापन",
  "$verification@response@uploaded": "अपलोड किया गया",
  "$verification@response@checked": "सत्यापित किया गया",
  "$verification@response@reload": "नया अपलोड करें।",
  "$verification@response@comment": "सपोर्ट टीम से टिप्पणी",
  "$verification@email@title": "ईमेल",
  "$verification@email@info": "और अधिक जानकारी के लिए अपना ईमेल जांचें। हमने आपको एक पुष्टिकरण लिंक के साथ एक संदेश भेजा है। अपने ईमेल की पुष्टि करने के लिए आपको संदेश में दिए गए लिंक पर क्लिक करना होगा और इसके बाद आप हमारे ग्राहक सेवा केंद्र से संपर्क कर सकतें हैं।",
  "$verification@email@confirmed": "आपके ईमेल की सफलतापूर्वक पुष्टि कर दी गई है।",
  "$verification@email@not-received": "<h2>आपको संदेश प्राप्त नहीं हुआ है?</h2><p> ऐसी स्तिथि में यह जांचें कि आपने हमें सही ईमेल पता दिया है और नीचे दिए गए बटन पर क्लिक करें:</p>",
  "$verification@email@send-again": "यह संदेश पुनः भेजें",
  "$verification@email@has-been-sent": "<p>लिंक वाला संदेश आपको भेज दिया गया है। आप अपना मेल जांचें और पुष्टिकरण लिंक का अनुसरण करें।</p>",
  "$verification@email@next-error": "एक नया संदेश {{ nextEmail }} कुछ ही मिनटों में भेजा जा सकता है। आप अपना खाता सक्रिय करने के लिए, कृप्या अपना ईमेल पता सत्यापित करें या हमारे ग्राहक सेवा केंद्र से संपर्क करें।",
  "$verification@formats": "फोर्मट्स: jpg, jpeg, png, tiff, pdf. फाइल आकर: 1Mb से अधिक नहीं",
  "$verification@upload": "अपना फोटो स्कैन या अपलोड करें",
  "$verification@error@detach": "एक त्रुटि हुई है। कृपया कुछ समय में पुनः प्रयास करें।",
  "$verification@error@size": "फ़ाइल‌ ‌अनुमत‌ ‌1Mb‌ ‌सीमा‌ से‌ ‌अधिक‌ ‌है।‌",
  "$verification@error@format": "अमान्य फाइल प्रारूप। हम केवल jpg, png, pdf या tiff फाइल प्रारूप को ही स्वीकार कर सकते हैं।",
  "$verification@error@file": "फ़ाइल अपलोड में त्रुटि",
  "$verification@error@limit": "दस्तावेज़ अपलोड करने की अनुमत सीमा पार हो गई है। आप हमें support@binarium.com पर ई-मेल करके यह सीमा बढ़ाने का अनुरोध कर सकते हैं।",
  "$verification@example": "उदाहरण",
  "$verification@status@uploaded-p": "अपलोड किया गया",
  "$verification@status@uploaded-m": "अपलोड किया गया",
  "$verification@status@uploaded-f": "अपलोड किया गया",
  "$verification@status@rejected-p": "पुष्टि नहीं हुयी है।",
  "$verification@status@rejected-m": "पुष्टि नहीं हुयी है।",
  "$verification@status@rejected-f": "पुष्टि नहीं हुयी है।",
  "$verification@status@confirmed-p": "पुष्टीकृत",
  "$verification@status@confirmed-m": "पुष्टीकृत",
  "$verification@status@confirmed-f": "पुष्टीकृत",
  "$verification@status@processing": "सत्यापन की प्रतीक्षा",
  "$verification@documents@confirmed": "दस्तावेज़ों की सफलतापूर्वक पुष्टि हो गई है।",
  "$verification@documents@rejected": "दस्तावेजों की सही प्रकार से पुष्टि नहीं हुई है।",
  "$verification@file@front": "आगे",
  "$verification@file@front-drop": "कार्ड के सामने वाले हिस्से की फ़ोटो या स्कैन को यहां ड्रैग करके लाएं",
  "$verification@file@back": "वापस",
  "$verification@file@back-drop": "कार्ड के पीछे वाले हिस्से की फ़ोटो या स्कैन को यहां ड्रैग करके लाएं",
  "$verification@file@screen-drop": "स्क्रीनशॉट को यहाँ ड्रैग करके लाएं",
  "$verification@file@passport-drop": "अपने पासपोर्ट का एक चित्र स्कैन करें या ड्रैग करके यहाँ लाएँ।",
  "$verification@submenu@email": "ईमेल",
  "$verification@submenu@docs": "दस्तावेज़",
  "$verification@submenu@methods": "भुगतान प्रकार",
  "$verification@callback": "यदि आपको खाते को सत्यापित करने से सम्बंधित कोई भी अतिरिक्त जानकारी की आवश्यकता है, तो Binarium के ग्राहक सेवा केन्द्र से सम्पर्क करें। आपकी सहायता के लिए कोई जानकर व्यक्ति ईमेल या फोन द्वारा आपसे संपर्क करेगा।",
  "$verification@passport@description": "<p>अपना पासपोर्ट स्कैन करें या फिर अपना एक फोटो अपलोड करें, पासपोर्ट को अपनी तस्वीर और हस्ताक्षर सही प्रकार से दिखाने के लिए खुला करें।</p><ol><li>पासपोर्ट श्रृंखला और संख्या सहित सभी विवरण स्पष्ट रूप से सुपाठ्य होने चाहिए;</li><li>विवरण के किसी भी भाग को छुपाने या छवि को क्रॉप या संपादित करना मना है;</li><li>स्वीकार्य प्रारूप: jpg, png, tiff या pdf; फाइल 1Mb आकार तक मान्य है।</li></ol>",
  "$verification@card@description": "<p>निम्नलिखित नियमों का पालन करते हुए, या तो कार्ड के दोनों तरफों को स्कैन करें या फिर फ़ोटो अपलोड करें:</p><ol><li> कार्ड के पहले 6 और अंतिम 4 अंक स्पष्ट रूप से दिखाई देने चाहिए (जैसे 5304 03XX XXXX 1111); <strong>बीच के 6 अंक छुपे होने चाहिए;</strong></li><li>कार्डधारक का पहला और अंतिम नाम स्पष्ट रूप से दिखाई देना चाहिए और Binarium प्लेटफॉर्म पर उपयोगकर्ता के अकाउंट प्रोफाइल में दिए गए विवरण से मेल खाना चाहिए;</li ><li>कार्ड की समाप्ति तिथि स्पष्ट रूप से दिखाई देनी चाहिए;</li><li>कार्ड के पीछे कार्डधारक के हस्ताक्षर होना चाहिए;</li><li><strong> कार्ड का सीवीवी कोड छुपाया जाना चाहिए; </strong></li><li>स्वीकार्य प्रारूप: jpg, png, tiff या pdf; फाइल का आकर 1Mb तक ।</li></ol>",
  "$verification@screen@description": "<p>आपके द्वारा प्रयोग में लाए जाने वाले ऑनलाइन वॉलेट का स्क्रीनशॉट jpg, png, tiff या pdf फॉर्मेट में अपलोड करें। ध्यान रहें कि अपलोड होने वाली फ़ाइल का आकार 1Mb तक हो। स्क्रीनशॉट में निम्नलिखित चीजें दिखाई देने चाहिए:</p><ol><li>Binarium प्लेटफॉर्म पर अपने खाते को टॉप-अप करने के लिए की जाने वाली एक लेन-देन;</li><li>उस महीने के सभी लेन-देन जिसमें आपका Binarium खाता टॉप-अप किया था;</li><li>वॉलेट नंबर और खाताधारक विवरण (Binarium प्लेटफॉर्म पर उपयोगकर्ता के प्रोफाइल में दिए गए विवरण से मेल खाना चाहिए)।</li></ol>",
  "$verification@comment@UNDER_LEGAL_AGE": "आपके द्वारा प्रदान किए गए दस्तावेज़ों से हमने ये पाया है कि आप अभी 18 वर्ष के नहीं हैं। Binarium ग्राहक समझौते के अनुसार, 18 वर्ष से कम आयु के लोग हमारी सेवाओं का आनदं नहीं ले सकतें हैं। इसलिए हम आपके खाते को सत्यापित ना करने के लिए बाध्य हैं। आपके 18 वर्ष के हो जाने के बाद हमें आपको हमारे ग्राहकों के रूप में देखकर प्रसन्नता होगी।",
  "$verification@comment@WRONG_NAME": "हम आपके खाते के सत्यापन निवेदन को अस्वीकार करने के लिए बाध्य हैं, क्योंकि आपके द्वारा अपलोड किए गए दस्तावेज़ में दिए गए नाम और आपकी प्रोफ़ाइल में निर्दिष्ट नाम आपस में मेल नहीं खाते हैं। कृप्या आप अपनी प्रोफ़ाइल में लिखें नाम में संशोधन करें ताकि यह दस्तावेज़ में लिखे नाम से मेल खाए। Binarium टीम को आपके नए आवेदन की जांच दुबारे से शुरू करने में खुशी होगी।",
  "$verification@comment@BAD_FORMAT": "आपके द्वारा अपलोड की गयी फाइल का प्रारूप इस प्लैटफॉर्म पर समर्थित नहीं है। हम jpg, png, pdf तथा tiff प्रारूपों में ही फाइलें स्वीकार करते हैं। कृपया अपने दस्तावेज़ों को इन्हीं प्रारूपों में अपलोड करें। हमें नए आवेदन के सत्यापन की प्रक्रिया आरंभ करने में अति-प्रसन्नता होगी।",
  "$verification@comment@WRONG_DOCUMENT": "आपके द्वारा प्रदान किए गए दस्तावेज़ का उपयोग सत्यापन उद्देश्यों के लिए नहीं किया जा सकता है, क्योंकि इसमें सभी निर्देशित आवश्यक विवरण शामिल नहीं हैं। कृप्या आप कोई अन्य दस्तावेज़ अपलोड करें और सत्यापन के लिए एक नया आवेदन प्रस्तुत करें।",
  "$verification@comment@LOW_QUALITY": "अपलोड की गई चित्रों या दस्तावेज़ों की गुणवत्ता इतनी अच्छी नहीं हैं कि हम उसको ठीक से पढ़ सकें और खाते के सत्यापन के लिए उपयोग में ला सकें। कृपया उच्च रिज़ॉल्यूशन वाले दस्तावेज़ों को अपलोड करें, और हम आपके आवेदन की तुरंत जांच करना सुनिश्चित करेंगे।",
  "$verification@comment@INVALID_SIGNATURE": "आपके‌ ‌द्वारा‌ ‌अपलोड‌ ‌किए‌ ‌गए‌ ‌दस्तावेज़‌ पूर्णरूप‌ ‌से‌ ‌हस्ताक्षरित‌ नहीं‌ ‌हैं।‌ ‌हस्ताक्षर‌ ‌के‌ ‌बिना‌ ‌कोई‌ ‌दस्तावेज़‌ ‌मान्य‌ ‌नहीं‌ ‌है‌ ‌और‌ ‌इसे‌ ‌खाता‌ सत्यपान‌ विधि‌ के‌ ‌लिए‌ ‌उपयोग‌ ‌में‌ ‌नहीं‌ ‌लाया‌ ‌जा‌ ‌सकता‌ ‌है।‌ ‌सत्यापन‌ ‌विधि‌ ‌पूर्ण‌ ‌करने‌ ‌के‌ ‌लिए‌ ‌कृप्या‌ ‌हस्ताक्षर‌ ‌वाले‌ ‌दस्तावेज़‌ ‌का‌ ‌एक‌ ‌फोटो‌ ‌या‌ ‌उसका‌ ‌स्कैन‌ ‌अपलोड‌ ‌करें।‌",
  "$verification@comment@EDITED_DOCUMENT": "आपके द्वारा अपलोड किए गए दस्तावेज़ों में ग्राफ़िक्स संपादन सॉफ़्टवेयर का उपयोग करके कुछ बदलाव लाया गया है या उनको काटा गया है। कंपनी की अपलोड नीति के अनुसार ऐसे दस्तावेज़ मान्य नहीं हैं। यदि आप ऐसे दस्तावजों को खाता सत्यापन के समय जमा करतें हैं तो हम सत्यापन प्रक्रिया को पूरा करने से इंकार करने के लिए बाध्य हैं। कृपया मंच की सभी आवश्यकताओं का अनुपालन करते हुए अपने दस्तावेज़ों को उनके मूल संस्करण में ही अपलोड करें। सही दस्तावेजों के साथ, हमें सत्यापन के लिए एक नए आवेदन की जांच करने में खुशी होगी।",
  "$verification@comment@CONTACT_SUPP0RT": "हमें आपके द्वारा प्रस्तुत किये गए कुछ विवरणों को स्पष्ट करने की आवश्यकता है: कृप्या ऑनलाइन चैट, ईमेल या फोन के माध्यम से हमसे संपर्क करें।",
  "$verification@intro@common": "Binarium की सत्यापन प्रक्रिया उपयोगकर्ताओं के लिए उनके खाते की सुरक्षा बढ़ाने और अर्जित लाभ या जमा की गई धन राशि को निकालने का एक कारगर तरीका है।",
  "$verification@intro@email": "अपने‌ ‌खाते‌ ‌की‌ ‌सुरक्षा‌ ‌बढ़ाने‌ ‌के‌ ‌लिए‌ ‌कृप्या‌ ‌अपना‌ ‌<a href='email'>ई-मेल‌ ‌पता</a>‌ ‌सत्यापित‌ ‌करें।‌",
  "$verification@intro@load": "कृपया ‌अपलोड‌ ‌करना‌ ‌सुनिश्चित‌ ‌करें‌।",
  "$verification@intro@load-docs": "<a href='personal'>दस्तावेज़</a>",
  "$verification@intro@load-and": "और",
  "$verification@intro@load-methods": "<a href='payments'>भुगतान के तरीके</a>",
  "$verification@intro@load-safety": "भुगतान, जमा व निकासी आदि को सुरक्षित बनाने के लिए।",
  "$asset@categories@pairs": "मुद्राओं के जोड़े",
  "$asset@categories@crypto": "क्रिप्टो",
  "$asset@categories@commodities": "कोमोडिटियाँ",
  "$asset@categories@indices": "सूचियाँ",
  "$asset@categories@stocks": "स्टॉक्स",
  "$asset@categories": "फिल्टर्स",
  "$asset@binary-cap": "5+ मिनट",
  "$asset@turbo-cap": "1—5 मिनट",
  "$tournament@menu": "प्रतिस्पर्द्धाएँ",
  "$tournament@tab@current": "वर्तमान",
  "$tournament@tab@future": "शीघ्र ही उपलब्ध होगा",
  "$tournament@tab@archive": "संग्रह",
  "$tournament@empty@current": "इस समय कोई सक्रिय टूर्नामेंट नहीं है। लेकिन वे बस कुछ ही क्षण में शुरू होने वाले हैं।<br><br> अधिक जानकरी के लिए, उपरोक्त मेनू में \"जल्द ही आ रहा है\" टैब को चेक करें और प्लेटफ़ॉर्म के समाचार और ई-मेल पर नज़र रखें।",
  "$tournament@empty@future": "अभी तक, भविष्य में कोई प्रतियोगिता निर्धारित नहीं है। इस विषय से जुडी सही जानकारी पाने के लिए कृप्या हमारे न्यूज फीड को फॉलो करें और न्यूजलेटर देखें।",
  "$tournament@empty@archive": "कोई समाप्त प्रतिस्पर्द्धा नहीं।",
  "$tournament@btn@participate": "प्रवेश शुल्क",
  "$tournament@btn@to-participate": "सम्मिलित",
  "$tournament@btn@price": "प्रवेश शुल्क",
  "$tournament@btn@free": "निःशुल्क",
  "$tournament@btn@paid-participate": "प्रतिस्पर्धा में जुड़िये {{@price}}",
  "$tournament@btn@free-participate": "मुफ्त में टूर्नामेंट से जुड़ें",
  "$tournament@btn@read-more": "अधिक पढ़ें",
  "$tournament@props@prize-fund": "पुरस्कार राशि",
  "$tournament@props@prize-places": "सर्वोच्च स्थान",
  "$tournament@timer$start": "प्रतिस्पर्द्धा आरंभ होने में समय:",
  "$tournament@timer$end": "प्रतिस्पर्द्धा समाप्ति में समय:",
  "$tournament@timer$ended": "प्रतिस्पर्द्धा समाप्त",
  "$tournament@rules": "प्रतिस्पर्द्धा में भाग लेने के नियम",
  "$tournament@tab$restrictions": "नियम और शर्तें",
  "$tournament@tab$rating": "भाग लेने वाले की श्रेणी",
  "$tournament@tab$current": "वर्तमान",
  "$tournament@tab$soon": "शीघ्र ही उपलब्ध होगा",
  "$tournament@props@starting-balance": "आरंभिक राशि",
  "$tournament@props@min-deal-size": "न्यूनतम ट्रेड राशि",
  "$tournament@props@max-deal-size": "अधिकतम ट्रेड राशि",
  "$tournament@props@max-simultaneously-open-deals": "ओपन ट्रेड की सीमा",
  "$tournament@props@max-amount-of-open-deals": "निवेश सीमा",
  "$tournament@props@available-options-types": "उपलब्ध विकल्प",
  "$tournaments-promotions@menu": "ऑफर और प्रतियोगिताएं",
  "$promotion@menu": "ऑफर",
  "$promotion@timer$start": "ऑफर शुरू होता है",
  "$promotion@timer$end": "ऑफर समाप्ति में समय",
  "$promotion@timer$ended": "ऑफर समाप्त हो गया है",
  "$promotion@start": "प्रारंभ",
  "$promotion@end": "समाप्त",
  "$promotion@code": "ऑफर का प्रोमो कोड",
  "$promotion@btn@read-more": "अधिक सीखें।",
  "$promotion-empty@title": "इस भाग में जल्द ही एक नया ऑफर होगा",
  "$promotion-empty@text-1": "इस बीच, हमारा सुझाव है कि आप अधिक जानें विभिन्न लाभों के बारे में",
  "$promotion-empty@text-2": "खातों के प्रकार के लिए",
  "$promotion-empty@text-3": "या सीखें",
  "$promotion-empty@text-4": "नयी रणनीतियां",
  "$promotion-empty@text-5": "लाभकारी ट्रेड के लिए",
  "$promotion-board-1@title": "खाते के प्रकार",
  "$promotion-board-1@text": "विभिन्न खाता प्रकारों की तुलना करें और सर्वोत्तम विकल्प चुनें",
  "$promotion-board-2@title": "रणनीतियाँ",
  "$promotion-board-2@text": "पेशेवर रूप से ट्रेड करना और सूचित निर्णय लेना सीखें",
  "$promotion-board@button": "अधिक सीखें।",
  "$days@short": "दिन",
  "free-spins@real": "वास्तविक",
  "free-spins@bonus": "बोनस",
  "$timer@begin-time": "प्रारंभ",
  "$timer@finish-time": "समाप्त",
  "$tr@video@title": "ट्रेडिंग रूम",
  "$tr@video@text": "पेशेवर ट्रेडर्स से साहयता प्राप्त करें",
  "$tk@bet@amount": "ट्रेड राशि",
  "$footer@socials": "हमें फॉलो करें",
  "$footer@contactus": "संपर्क करें",
  "$footer@contactus@call": "कॉल",
  "$footer@contactus@email": "सन्देश भेजें",
  "$footer@contactus@chat": "ऑनलाइन चैट",
  "$app-promo@text-1": "गूगल प्ले से डाउनलोड करें",
  "$app-promo@text-2": "सुगमता से ट्रेड करें",
  "$profile@city": "शहर",
  "$profile@address": "पता",
  "$profile@postcode": "पोस्टकॉड",
  "$profile@reset.address": "साफ लिखी पते की जानकारी",
  "$tour@finish": "ट्रेडिंग शुरू करें।",
  "$tour@tskip": "छोड़ें",
  "$tour@slide-1-title": "Binarium में आपका स्वागत है",
  "$tour@slide-1-text-left": "प्लेटफॉर्म के इंटरफेस और ट्रेडिंग सिद्धांतों से खुद को परिचित करने के लिए सभी कार्ड पढ़ें। इसमें केवल कुछ मिनट लगेंगे।<br /><br />बाईं ओर<strong>मुख्य मेनू</strong> है। यहां आप प्लेटफॉर्म पर बुनियादी चीज़ें कर सकते हैं। यहां आपको अक्सर पूछे जाने वाले प्रश्नों के उत्तर और प्रभावी ट्रेडिंग रणनीतियों के साथ एक प्रशिक्षण अनुभाग भी मिलेगा।",
  "$tour@slide-1-text-top": "प्लेटफॉर्म के इंटरफेस और ट्रेडिंग सिद्धांतों से खुद को परिचित करने के लिए सभी कार्ड पढ़ें। इसमें केवल कुछ मिनट लगेंगे।<br /><br /><strong>मुख्य मेनू</strong>ऊपरी दाएं कोने में पाया जा सकता है। इससे आप प्लेटफॉर्म पर बुनियादी चीज़ें कर सकते हैं। यहां आपको अक्सर पूछे जाने वाले प्रश्नों के उत्तर और प्रभावी ट्रेडिंग रणनीतियों के साथ एक प्रशिक्षण अनुभाग मिलेगा।",
  "$tour@slide-2-title": "प्लेटफॉर्म पर पैसे कैसे कमाए?",
  "$tour@slide-2-text": "किसी भी संपत्ति पर शॉर्ट या लॉन्ग टर्म डील करें। ट्रेडिंग के लिए उपलब्ध: मुद्रा जोड़े, क्रिप्टोकरेंसी, कमोडिटी, सूचकांक और स्टॉक। एक ट्रेड खोलने के लिए <br /><br /><strong>एक संपत्ति चुनें</strong>।",
  "$tour@slide-3-title": "आप किस खाते से ट्रेड करना चाहते हैं?",
  "$tour@slide-3-text": "आप एक वास्तविक या डेमो खाते के साथ ट्रेड कर सकते हैं। आप टर्मिनल के ऊपरी दाएं कोने में खाते का चयन कर सकते हैं।<br /><br />एक डेमो खाता आपको वास्तविक धन खोने के जोखिम के बिना ट्रेड करने का तरीका सीखने देता है।",
  "$tour@slide-4-title": "Binarium पर सौदा कैसे समाप्त करें?",
  "$tour@slide-4-text": "<strong>सौदा समाप्त करने का समय</strong> निर्धारित करें।",
  "$tour@slide-5-title": "Binarium पर सौदा कैसे समाप्त करें?",
  "$tour@slide-5-text": "सौदे में <strong>निवेश राशि</strong> दर्ज करें।",
  "$tour@slide-6-title": "Binarium पर सौदा कैसे समाप्त करें?",
  "$tour@slide-6-text": "उदाहरण के लिए, <a data-outer-link href=\"main/strategies/trend\">रुझान</a> ढूंढें, अनुमान लगाएं कि कीमत कहां होगी — <span class=\"green\">ऊपर की ओर</span> या <span class=\"red\">नीचे की ओर</span> और ट्रेड खोलें।<br /><br />यदि पूर्वानुमान सही है तो आप लाभ कमाएंगे, यदि नहीं तो आप निवेश राशि खो देंगे। <br /><br />परिणाम जानने के लिए ट्रेड बंद होने तक प्रतीक्षा करें।",
  "$tour@slide-7-title": "बधाई हो! आपने प्रशिक्षण पूरा कर लिया है।",
  "$tour@slide-7-text": "यदि आपके कोई प्रश्न हैं, तो बेझिझक हमारी ग्राहक सहायता टीम से संपर्क करें।\nहम आपके लाभदायक ट्रेडिंग की कामना करते हैं!",
  "BG-7519$menu@education": "Education",
  "BG-7519$menu@about": "Company",
  "BG-7519$menu@trade-btn": "Trade",
  "BG-7519$menu@main-title": "US earnings season",
  "BG-7519$menu@main-description": "The release of US companies' earnings reports is the most anticipated event among traders. Due to the the huge flow of news, trading during earnings season can bring substantial profits.",
  "BG-7519$text": "We've decided to make this season even more profitable for you. On the day a company's earnings report is released, Binarium will <strong>double the profitability</strong> of that company's stock. The promotion will run from <strong>July 20 through August 20</strong>.<br><br>Follow the earnings calendar and earn on stocks for the world's biggest companies.",
  "BG-7519$tutorial@title": "How to use the Earnings Calendar",
  "BG-7519$tutorial@text": "The way to trade during earnings season is simple. The first company to release its earnings report is NETFLIX.<br><br>The calendar shows you the forecast for the stock's price is an increase of up to $3.18. If the price increases,<br>so will demand for the stock. In this case, we recommend buying.",
  "BG-7519$calendar@title": "Earnings Calendar",
  "BG-7519$calendar@field-1": "Stocks",
  "BG-7519$calendar@field-2": "report date",
  "BG-7519$calendar@field-3": "forecast",
  "BG-7519$calendar@field-4": "previous earnings",
  "BG-7519$calendar@footer": "*Report date times shown in GMT-4.",
  "BG-7519$help@title": "Having trouble analyzing the calendar?",
  "BG-7519$help@text": "Contact one of our experts, who'll be glad to help you.",
  "BG-7519$help@btn": "Contact",
  "BG-7519$footer@title": "24/7 Binarium support",
  "BG-7519$footer@risk": "<span>Risk disclosure.</span> Trading operations made on Binarium platform involve a significant risk of loss of a capital. Please, read carefully the general trading conditions on our website before making any investments. You are given the right of personal, non-commercial use of the information located on this site. The right to use is limited, not exclusive. The company's activities are conducted outside the Russian Federation.",
  "BG-7519$footer@soc": "Binarium on social media",
  "BG-7519$footer@copyright": "© 2021 Binarium Ltd. 8 years on the market",
  "BG-7519$more": "Show more",
  "BG-7519-popup$button": "Trade",
  "BG-7519-popup$support": "You can read more about the promotion's details <a target=\"_blank\" href=\"/lp/earningsseason/\">here.</a><br />If you have any questions, <span class=\"es-call open-es-chat-button\">please contact an analyst <i></i></span>",
  "BG-7519-popup$asset": "We're increasing the profitability of {{@asset}} by:",
  "BG-7519-popup$days": "days",
  "BG-7519-popup$hours": "hours",
  "BG-7519-popup$minutes": "minutes",
  "BG-7519-popup$seconds": "seconds",
  "BG-7519-popup$title": "US earnings season",
  "BG-7519-popup$1-text": "US earnings season is starting today. Don't miss your chance to earn up to 90% more on Netflix's stock.",
  "BG-7519-popup$2-text": "Microsoft's releasing its earnings report today. Trade on Binarium for your chance to earn up to 90% more on the company's stock.",
  "BG-7519-popup$3-text": "Which stocks should you invest in? Apple's releasing its earnings report today, and you can earn up to 90% more when investing in the company's stock.",
  "BG-7519-popup$4-text": "Want to find out how to earn on McDonald's stock? It's releasing its earnings report today, and you can earn up to 90% more when you invest in the company's stock.",
  "BG-7519-popup$5-text": "Earnings season is heating up! Google's releasing its earnings report today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$6-text": "Dreaming of a car? Earn towards your dream by investing in Tesla's stock. It's reporting earnings today, and we're increasing earnings opportunities on the company's stock by up to 90%.",
  "BG-7519-popup$7-text": "Don't miss your chance to make money on the last day of Reporting Season. Just for today NVIDIA’s stock profit margin is increased up to 90%.",
  "BG-7519-popup$8-text": "Earnings season is almost over. Hurry to earn up to 90% more on Alibaba's stock.",
  "BG-7519$menu-btn": "Earnings season",
  "BG7876@menu.education": "शिक्षा",
  "BG7876@menu.about": "कंपनी",
  "BG7876@btn.trade": "ट्रेडिंग",
  "BG7876@flash.title": "ट्रेडर लीग",
  "BG7876@flash.text": "दुनिया को दिखा दें कि एक ट्रेडर के रूप में आप क्या करने की क्षमता रखते हैं। लीग में शामिल हों,<br>ट्रेडिंग आधार पर अपना स्थान लें और अपना पुरस्कार प्राप्त करें।",
  "BG7876@flash.dates": "तारीखें:",
  "BG7876@support.title": "यदि प्रोमोशन के संबंध में आपके कोई प्रश्न हैं, तो सहायता से संपर्क करें:",
  "BG7876@risks": "<strong>जोखिम प्रकटीकरण</strong> Binarium प्लेटफार्म पर किए गए ट्रेडिंग संचालन में पूंजी के नुकसान का एक महत्वपूर्ण जोखिम शामिल है। कृपया किसी भी निवेश को करने से पहले हमारी वेबसाइट पर दी गई सामान्य ट्रेडिंग की शर्तों को ध्यान से पढ़ें। आपको इस साइट पर दी गई जानकारी का व्यक्तिगत तथा गैर व्यावसायिक इस्तेमाल करने का अधिकार दिया गया है। इस्तेमाल के लिए दिया गया अधिकार सीमित है, अनन्य नहीं है। कम्पनी की गतिविधियां रूस संघ के बाहर आयोजित की जाती हैं।",
  "BG7876@copyright": "© 2021 बाइनरियम लिमिटेड, बाजार में 9 साल",
  "BG7876@social": "Binarium&nbsp;<br>सोशल मीडिया पर",
  "BG7876@chat": "ऑनलाइन चैट",
  "BG7876@league.title": "लीग और पुरस्कार",
  "BG7876@league.1.title": "लीग <span>शुरू करें</span>",
  "BG7876@league.1.text": "<p>शुरूआती खाते वाले यूजर्स</p><p><strong>पुरस्कार राशि<br>$14,000 से अधिक</strong></p>",
  "BG7876@league.1.data": "<p>पहला स्थान — $1,000<br>दूसरा स्थान — $800<br>तीसरा स्थान — $600<br>चौथा स्थान — $550<br>पांचवां स्थान — $500<br>छठा स्थान — $450<br>7वां स्थान — $400<br>8वां स्थान - $350<br>9वां स्थान - $300<br>10वां स्थान - $250<br>11वां स्थान - $200<br>12वां स्थान - $150<br>13वां स्थान - $100<br>14वां स्थान - $50<br>15वां स्थान — $50<br>16वां स्थान — $50<br>17वां स्थान — $50<br>18वां स्थान — $50<br>19वां स्थान — $50<br>20वां स्थान — $50</p><p>21वां-30वां स्थान — ट्रेडिंग रूम एक्सेस<br><br>31वां-100वां — सशुल्क टूर्नामेंट के टिकट<br><br>1ला-200वां स्थान — 10 जोखिम मुक्त बोनस $1 वाली प्रति सप्ताह डील</p>",
  "BG7876@league.2.title": "<span>प्रो</span> लीग",
  "BG7876@league.2.text": "<p>मानक और व्यावसायिक अकाउंट वाले उपयोगकर्ता</p><p><strong>पुरस्कार राशि<br>$23,000 से अधिक</strong></p>",
  "BG7876@league.2.data": "<p>पहला स्थान — $2,000<br>दूसरा स्थान — $1,500<br>तीसरा स्थान — $1,250<br>चौथा स्थान — $1,100<br>पांचवां स्थान — $1,000<br>छठा स्थान — $900<br>7वां स्थान — $800<br>8वां स्थान - $700<br>9वां स्थान - $600<br>10वां स्थान - $500<br>11वां स्थान - $400<br>12वां स्थान - $300<br>13वां स्थान - $200<br>14वां स्थान - $150<br>15वां स्थान — $100<br>16वां स्थान — $100<br>17वां स्थान — $100<br>18वां स्थान — $100<br>19वां स्थान — $100<br>20वां स्थान — $100</p><p>21वां-35वां स्थान — $100 का जमा-मुक्त बोनस<br><br>1ले-50वां स्थान — 10 बोनस जोखिम-मुक्त $5 की प्रति सप्ताह डील</p>",
  "BG7876@league.3.title": "<span>VIP</span> लीग",
  "BG7876@league.3.text": "<p>प्रीमियम और VIP अकाउंट वाले यूजर्स</p><p><strong>पुरस्कार राशि<br>$45,000 से अधिक</strong></p>",
  "BG7876@league.3.data": "<p>पहला स्थान — $10,000<br>दूसरा स्थान — $5,000<br>तीसरा स्थान — $2,500<br>चौथा स्थान — $2,000<br>पांचवां स्थान — $1,500<br>छठा स्थान — $1,250<br>7वां स्थान — $1,000<br>8वां स्थान - $900<br>9वां स्थान - $850<br>10वां स्थान - $750<br>11वां स्थान - $700<br>12वां स्थान - $650<br>13वां स्थान - $600<br>14वां स्थान - $550<br>15वां स्थान — $500<br>16वां स्थान — $250<br>17वां स्थान — $250<br>18वां स्थान — $250<br>19वां स्थान — $250<br>20वां स्थान — $250</p><p>21वां-50वां स्थान — $500 की शुरूआती राशि से अधिक के लिए आपके वास्तविक खाते में जमा पर बीमा</p>",
  "BG7876@collapse.open": "अधिक",
  "BG7876@collapse.close": "बंद करें",
  "BG7876@btn.participate": "भाग लें",
  "BG7876@btn.open": "रेटिंग देखें",
  "BG7876@tutorial.title": "पुरस्कारों के लिए<br> पॉइंट्स कैसे अर्जित करें:",
  "BG7876@tutorial.text": "कुछ आसान चीजों को करके पॉइंट्स अर्जित करें और उसके बदले पुरस्कार प्राप्त करें:&nbsp;<br>प्रोमो कोड का उपयोग करके अपने अकाउंट को टॉप अप करें, किसी भी संपत्ति पर डील खोलें, मुफ्त और सशुल्क टूर्नामेंट में भाग लें<br>",
  "BG7876@tutorial.table": "<table> <thead> <tr> <th>क्रिया</th> <th>पॉइंट्स</th> </tr></thead> <tbody> <tr> <td>अकाउंट टॉप अप करें(प्रति डॉलर $1) </td><td><span>x1</span></td></tr><tr> <td>वास्तविक अकाउंट में ट्रेड टर्नओवर (प्रति $10)</td><td><span>x1</span></td></tr><tr> <td>वास्तविक अकाउंट में खुली डील (प्रति $5 की आय पर)</td><td><span>x1</span></td></tr><tr> <td>मुफ़्त टूर्नामेंट में भाग लें</td><td><span>x1</span></td> </tr><tr> <td>मुफ्त टूर्नामेंट जीतें</td><td><span>x10</span></td></tr><tr> <td>मुफ्त टूर्नामेंट में दूसरा स्थान</td><td><span>x5 </span></td></tr><tr> <td>मुफ्त टूर्नामेंट में तीसरा स्थान</td><td><span>x1</span></td></tr><tr> <td>सशुल्क टूर्नामेंट में भाग लें</td><td><span>x10</span></td></tr><tr> <td> सशुल्क टूर्नामेंट जीतें</td><td><span>x100</span></td></tr><tr> <td> सशुल्क टूर्नामेंट में दूसरा स्थान</td><td><span>x50</span></td></tr><tr> <td>सशुल्क टूर्नामेंट में तीसरा स्थान</td><td><span>x10</span></td></tr><tr> <td>प्लेटफॉर्म पर जाएं ( प्रति दिन)</td><td><span>x1</span></td></tr></tbody> </table>",
  "BG7876@rules.title": "प्रमोशन के नियम:",
  "BG7876@rules.text": "<ol> <li>प्रोमोशन 5 अक्टूबर से 3 नवंबर तक चलता है।</li><li>किसी भी प्रकार के अकाउंट वाले यूजर्स प्रोमोशन में भाग ले सकते हैं।</li><li> उनके अकाउंट के प्रकार के आधार पर, यूजर्स को कोई लीग आवंटित की जाती है: <ul> <li>शुरुआती अकाउंट के मालिकों के लिए शुरुआती लीग;</li><li>एक स्टैंडर्ड या बिजनेस अकाउंट के मालिकों के लिए प्रो लीग;</li><li>VIP लीग प्रीमियम VIP अकाउंट के मालिकों के लिए।</li></ul> </li><li>प्रत्येक यूजर के पास एक उच्च लीग में जाने का अवसर होता है। ऐसा करने के लिए, उन्हें दिए गए लीग में अपने अकाउंट को आवश्यक स्तर तक बढ़ाना होगा। </li><li> प्रत्येक लीग की अपनी पुरस्कार राशि होती है। लीग जितनी ऊंची होगी, पुरस्कार राशि उतनी ही अधिक होगी: <ol> <li> <strong>लीग शुरू करें:</strong> <ul> <li>शीर्ष -20 रेटेड प्रतिभागियों को वास्तविक धन के रूप में पुरस्कार प्राप्त होते हैं;</li><li>21वें से 30वें स्थान पर आने वाले प्रतिभागियों को बिजनेस ट्रेडिंग रूम तक एक्सेस प्राप्त होती है;</li><li>31वें से 100वें स्थान पर आने वाले प्रतिभागियों को एक सशुल्क टूर्नामेंट में भाग लेने के लिए एक प्रोमो कोड बिल्कुल मुफ्त मिलता है; </li><li>शीर्ष 200 प्रतिभागियों को प्रति $1 (₹60) मूल्य के 10 बोनस जोखिम-मुक्त ट्रेड प्राप्त होते हैं। ट्रेड को प्रोमोशन की अवधि के दौरान, इन विशिष्ट दिनों को क्रेडिट किया जाएगा: 11 अक्टूबर, 18, 25 और 1 नवंबर। </li></ul> </li><li> <strong>प्रो लीग:</strong> <ul> <li>शीर्ष -20 रेटेड प्रतिभागियों को वास्तविक धन के रूप में पुरस्कार प्राप्त होते हैं;</li><li>21वें से 35वें स्थान पर आने वाले प्रतिभागियों को $100 का जमा-मुक्त बोनस प्राप्त होता है;</li><li>शीर्ष 50 प्रतिभागियों को प्रति $5 मूल्य के 10 बोनस जोखिम-मुक्त ट्रेड प्राप्त होते हैं। ट्रेड को प्रोमोशन की अवधि के दौरान, इन विशिष्ट दिनों को क्रेडिट किया जाएगा: 11 अक्टूबर, 18, 25 और 1 नवंबर। </li></ul> </li><li> <strong>VIP लीग:</strong> <ul> <li>शीर्ष -20 रेटेड प्रतिभागियों को वास्तविक धन के रूप में पुरस्कार प्राप्त होते हैं;</li><li>21वें से 50वें स्थान पर आने वाले प्रतिभागियों को उनके वास्तविक अकाउंट में $500 से जमा बीमा मिलता है। </li></ul> </li></ol> </li><li>प्रतिभागियों की रैंकिंग वास्तविक समय में अपडेट की जाती है। प्रोमोशन के लिए अतिरिक्त बटन दबाकर रैंकिंग और उसमें आपकी स्थिति को टर्मिनल में देखा जा सकता है। </li><li>पुरस्कार के एक स्थान पर कब्जा करने के लिए, प्रतिभागियों को पूरे प्रोमोशन के दौरान दिए गए पॉइंट्स में से सबसे अधिक पॉइंट्स प्राप्त करने होंगे। </li><li> निम्नलिखित क्रियाओं को पूरा करने के लिए पॉइंट्स स्वतः क्रेडिट हो जाते हैं: <table> <thead> <tr> <th>क्रियाएं</th> <th>पॉइंट्स</th> </tr></thead> <tbody> <tr> <td> अकाउंट टॉप अप करना (प्रति $1)</td><td>1</td></tr><tr> <td>ट्रेडों के वास्तविक<br>अकाउंट टर्नओवर पर(प्रति $10)</td><td>1</td></tr><tr> <td>वास्तविक<br>अकाउंट पर सौदे खोलने पर (प्रति $5 आय पर)</td><td>1</td><tr> <td>निशुल्क टूर्नामेंट में भाग लेने पर</td><td>1</td></tr><tr> <td>निशुल्क टूर्नामेंट जीतने पर</td><td>10</td><tr> <td>निशुल्क<br>टूर्नामेंट में दूसरा स्थान</td><td>5</td></tr><tr> <td>निशुल्क<br>टूर्नामेंट में तीसरा स्थान</9 > <td>1</td></tr><tr> <td>सशुल्क टूर्नामेंट में भाग लेने पर</td><td>10</td></tr><tr> <td> सशुल्क टूर्नामेंट जीतने पर</td><td>100</td></tr><tr> <td>सशुल्क टूर्नामेंट में दूसरा स्थान</td><td>50</td></tr><tr> <td>सशुल्क टूर्नामेंट में तीसरा स्थान</td><td>10</td></tr><tr> <td>(प्रति दिन) <br>प्लेटफ़ॉर्म विजिट करें</td><td>1</td></tr><tr> <td>प्रोमो कोड का इस्तेमाल करें</td><td></td></tr><tr> <td>Binarium<br>टेलीग्राम चैनल को सब्सक्राइब करें </td><td>5</td></tr><tr> <td>Binarium टेलीग्राम चैनल पर<br>लॉटरी ड्रा में भाग लें</td><td></td></tr></tbody> </table> <ol> <li> टर्नओवर में लाभदायक और घाटे में चल रहे दोनों प्रकार के ट्रेड शामिल हैं। अपने शुरुआती मूल्य पर बंद किए गए ट्रेड को टर्नओवर में नहीं गिना जाता है। </li><li>प्रतिभागी प्रोमो कोड का उपयोग करके अपने अकाउंट को टॉप अप करने के लिए अतिरिक्त पॉइंट्स प्राप्त कर सकते हैं। प्रोमो कोड यहाँ पाए जा सकते हैं: ईमेल्स में, प्रोमोशन सेक्शन में, पॉपअप, सोशल मीडिया और Binarium समर्थन के जरिए। </li><li>प्लेटफ़ॉर्म विजिट के लिए हर दिन पॉइंट्स इस शर्त पर दिए जाते हैं कि प्रतिभागी ने 00:00 और 23:59 UTC के बीच अपने अकाउंट में लॉग इन किया हो। </li></ol> </li><li>विजेताओं का निर्धारण प्रोमोशन के 3 नवंबर को 23:59 को बंद होने के समय की रैंकिंग के आधार पर किया जाएगा। विजेताओं से 5 कार्य दिवसों के भीतर संपर्क किया जाएगा। </li></ol>",
  "BG-7876@popup@title": "ट्रेडर लीग",
  "BG-7876@popup@text": "अपनी लीग में सर्वश्रेष्ठ करें। ट्रेड करें, पॉइंट्स इकट्ठे करें और पुरस्कार जीतें। सबसे अधिक पॉइंट्स वाले यूजर्स को नकद और बोनस के रूप में पुरस्कार मिलते हैं।",
  "BG-7876@popup@tutorial.title": "मुझे पॉइंट कैसे मिलेंगे?",
  "BG-7876@popup@tutorial.1": "प्रत्येक $1 के लिए जो आप अपने अकाउंट में जमा करते हैं",
  "BG-7876@popup@tutorial.2": "आपके ट्रेडिंग अकाउंट में प्रत्येक $10 के टर्नओवर के लिए",
  "BG-7876@popup@tutorial.3": "ट्रेड से प्रत्येक $5 आय के लिए",
  "BG-7876@popup@tutorial.4": "प्रतिदिन प्लेटफार्म विजिट करने के लिए",
  "BG-7876@popup@trn.paid": "भुगतान",
  "BG-7876@popup@trn.free": "निःशुल्क",
  "BG-7876@popup@trn.title": "टूर्नामेंट में भागीदारी",
  "BG-7876@popup@trn.place": "स्थान",
  "BG-7876@popup@link": "प्रोमोशन के नियमों और शर्तों का <a target=\"_blank\" href=\"/lp/league-of-traders/\">विवरण</a>",
  "BG-7876@popup@table.1": "लीग रैंकिंग",
  "BG-7876@popup@table.2": "पॉइंट्स",
  "BG-7876@info-popup@vip": "Binarium में अब \"League of Traders\" का प्रचार हो रहा है, हम आपका VIP लीग में स्वागत करते हैं। सक्रिय ट्रेडिंग के लिए अंक एकत्रित करें, पुरस्कार अर्जित करें और वास्तविक धन में $10000 तक प्राप्त करें। </br></br>प्रोमो कोड VIPPOINT का उपयोग करके अपने खाते में $150 या अधिक की राशि जमा करें और अपनी रेटिंग के लिए 150 अतिरिक्त अंक और एक स्टैंडर्ड बोनस प्राप्त करें।",
  "BG-7876@info-popup@pro": "Binarium में अब \"League of Traders\" का प्रचार हो रहा है, हम आपका Pro लीग में स्वागत करते हैं। सक्रिय ट्रेडिंग के लिए अंक एकत्रित करें, पुरस्कार अर्जित करें और वास्तविक धन में $2000 तक प्राप्त करें। <br/><br/>प्रोमो कोड PROPOINT का उपयोग करके अपने खाते में $75 या अधिक की राशि जमा करें और अपनी रेटिंग के लिए 75 अतिरिक्त अंक और एक स्टैंडर्ड बोनस प्राप्त करें।",
  "BG-7876@info-popup@start:true": "Binarium में अब \"League of Traders\" का प्रचार हो रहा है, हम आपका Start लीग में स्वागत करते हैं। सक्रिय ट्रेडिंग के लिए अंक एकत्रित करें, पुरस्कार अर्जित करें और वास्तविक धन में $1000 तक प्राप्त करें।<br/><br/>प्रोमो कोड STARTPOINT का उपयोग करके अपने खाते में $50 या अधिक की राशि जमा करें और अपनी रेटिंग के लिए 50 अतिरिक्त अंक और एक स्टैंडर्ड बोनस प्राप्त करें।",
  "BG-7876@info-popup@start:false": "\"League of Traders\" का प्रचार अब Binarium में हो रहा है, हम आपका Start लीग में स्वागत करते हैं। सक्रिय ट्रेडिंग के लिए अंक एकत्रित करें, पुरस्कार अर्जित करें और वास्तविक धन में $1000 तक प्राप्त करें।<br/><br/>प्रोमो कोड STARTPOINT का उपयोग करके अपने खाते में $50 या अधिक की राशि जमा करें और अपनी रेटिंग के लिए 50 अतिरिक्त अंक और एक स्टैंडर्ड बोनस प्राप्त करें।",
  "BG-7876@info-2-popup@vip-1": "धीमा न पड़ें, आगे बढ़ना जारी रखें और नकद पुरस्कार का दावा करें।",
  "BG-7876@info-2-popup@vip-2": "प्रोमो कोड VIPPT का उपयोग करते हुए अपने खाते में न्यूनतम $150 के साथ टॉप अप करें और 200 अतिरिक्त अंक और प्रत्येक $5 मूल्य के 20 बोनस जोखिम-रहित ट्रेड प्राप्त करें।",
  "BG-7876@info-2-popup@pro-1": "रेटिंग लीडर्स को पहले बोनस से सम्मानित किया जा चुका है।<br> धीमा न पड़ें, आगे बढ़ना जारी रखें और नकद पुरस्कार का दावा करें।",
  "BG-7876@info-2-popup@pro-2": "प्रोमो कोड PROPT का उपयोग करते हुए अपने खाते में न्यूनतम $75 के साथ टॉप अप करें और प्रत्येक $5 मूल्य के 100 अतिरिक्त अंक और 15 बोनस जोखिम-रहित ट्रेड प्राप्त करें।",
  "BG-7876@info-2-popup@start:true-1": "रेटिंग लीडर्स को पहले बोनस से सम्मानित किया जा चुका है।<br> धीमा न पड़ें, आगे बढ़ना जारी रखें और नकद पुरस्कार का दावा करें।",
  "BG-7876@info-2-popup@start:true-2": "प्रोमो कोड STARTPT का उपयोग करते हुए अपने खाते में न्यूनतम $40 के साथ टॉप अप करें और प्रत्येक $2 मूल्य के 60 अतिरिक्त अंक और 20 बोनस जोखिम-रहित ट्रेड प्राप्त करें।",
  "BG-7876@info-2-popup@start:false-1": "रेटिंग लीडर्स को पहले बोनस से सम्मानित किया जा चुका है।<br> धीमा न पड़ें, आगे बढ़ना जारी रखें और नकद पुरस्कार का दावा करें।",
  "BG-7876@info-2-popup@start:false-2": "POINTSTART प्रोमो कोड का उपयोग करके अपने खाते में न्यूनतम $40 का टॉप अप करें और 50 अतिरिक्त अंक और 150% बोनस प्राप्त करें।",
  "BG-7876@info-3-popup@title": "Frighteningly lucrative prizes",
  "BG-7876@info-3-popup@btn": "Top up",
  "BG-7876@info-3-popup@vip": "How can you increase your standing without witchcraft or magic? Top up your account with at least $500 using the promo code <strong>VIPHALL</strong> and receive 1000 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@pro": "How can you increase your standing without witchcraft or magic? Top up your account with at least $50 using the promo code <strong>PROHALL</strong> and receive 200 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@start:true": "How can you increase your standing without witchcraft or magic? Top up your account with at least $40 using the promo code <strong>STARTHALL</strong> and receive 150 additional points and a 125% bonus.",
  "BG-7876@info-3-popup@start:false": "How can you increase your standing without witchcraft or magic? Top up your account with at least $40 using the promo code <strong>HALLSTART</strong> and receive 150 additional points and a 150% bonus.",
  "BG-8203@title": "New Year with Binarium",
  "BG-8203@menu": "New Year<br>with Binarium",
  "BG-8203@text": "We’re launching a New Year’s promotion and are inviting you to participate in a prize draw for valuable prizes. Trade, collect tickets and be in with a chance of winning the prize of your dreams.",
  "BG-8203@details": "More details",
  "BG-8203@tickets": "Your tickets:"
}
